{"create": { "_id": 20190501160532078}
{"html": "http://kenh14.vn//nsut-my-uyen-oc-thanh-van-va-nhieu-dong-nghiep-den-vieng-dam-tang-co-nghe-si-le-binh-20190501160532078.chn","title": "NSƯT Mỹ Uyên, Ốc Thanh Vân và nhiều đồng nghiệp đến viếng đám tang cố nghệ sĩ Lê Bình","time": "2019-05-01T16:17:00","short_content": "Từ sớm, các nghệ sĩ như Ốc Thanh Vân, Hạnh Thuý, Mỹ Uyên,... đã có mặt để tiễn đưa cố nghệ sĩ Lê Bình trước ngày về nơi an nghỉ.","full_content": "16h chiều ngày 1/5/2019 tại nhà Tang lễ số 5, Phạm Ngũ Lão, Gò Vấp, TP.HCM, lễ viếng cố nghệ sĩ Lê Bình diễn ra. Từ sớm, các nghệ sĩ như Ốc Thanh Vân, Hạnh Thuý, NSƯT Mỹ Uyên,... đã có mặt để tiễn đưa cố nghệ sĩ trước ngày về nơi an nghỉ. Học trò, người hâm mộ mang di ảnh của nghệ sĩ Lê Bình vào nhà tang lễ.Con gái Nghệ sĩ Lê Bình lặng người trong lễ viếng.Các nghệ sĩ đến từ sớm trong tang lễ như NSƯT Mỹ Uyên.Ốc Thanh VânNghệ sĩ Hạnh ThuýGia đình, bạn bè nghệ sĩ đến thắp nhang cho cố nghệ sĩ Lê Bình.Nghệ sĩ, diễn viên Vân Anh.Nghệ sĩ Lê Bình tên thật là Lê Bình Sơn (sinh năm 1953) là một diễn viên, soạn giả, đạo diễn sân khấu người Việt Nam. Lê Bình còn được biết đến với vai trò diễn viên trong hơn 60 phim điện ảnh và phim truyền hình . Ông được nhắc nhiều qua các phim: Mùa len trâu , Đất phương Nam, Vịt kêu đồng, Cô gái xấu xí,... Ông tham gia tổng cộng 16 vai diễn trong loạt phim Cổ tích Việt Nam. Nghệ sĩ Lê Bình phát hiện bị ung thư phổi giai đoạn thứ ba từ tháng 8/2018, đến đầu tháng 5/2019 ông qua đời sau thời gian chạy chữa."}
{"create": { "_id": 20190430221934499}
{"html": "http://kenh14.vn//hau-bom-tan-endgame-marvel-chieu-dai-fan-7-du-an-cuc-hua-hen-20190430221934499.chn","title": "Hậu ENDGAME, 7 dự án này hứa hẹn sẽ mở rộng vũ trụ điện ảnh MARVEL","time": "2019-05-01T00:01:00","short_content": "Tạm cất lại nỗi buồn \"Endgame\" sang một bên, chúng ta vẫn phải nhìn vào mặt tích cực khi Marvel chuẩn bị cho ra mắt thêm hàng loạt dự án mới.","full_content": "Trailer 2 \"Avengers: Endgame\"sẽ là dự án ra mắt ngay sau Endgame vào ngày 05/07 tới đây. Bộ phim sẽ xoay quanh chuyến du hí của \"bé Nhện\" () đến châu Âu. Theo  thì đây mới là tác phẩm cuối cùng của Phase 1. Tuy nhiên, vấn đề dòng thời gian trong Endgame khiến người xem thắc mắc liệu đây là một phần tiền truyện hay hậu truyện. Bởi nếu diễn ra sau Endgame, Marvel sẽ phải giải thích khá nhiều chi tiết về độ tuổi của các nhân vật đó. có thể sẽ là bộ phim đầu tiên mở màn năm 2021 của Marvel. Dự án phim riêng cho nữ siêu anh hùng này đã được đồn đoán râm ran từ khá lâu trước đây nhưng chỉ mới chính thức được Marvel bật đèn xanh. Tuy nhiên, trước cái kết của Natasha () trong Endgame, nhiều khán giả cho rằng đây sẽ là một phần tiền truyện nhằm giải thích quá khứ từ siêu điệp viên Nga cho tới mật vụ S.H.I.E.L.D của cô nàng. Biết đâu chúng ta còn được biết chuyện gì đã xảy ra ở Budapest thì sao?Sau thành công vang dội cả về doanh thu lẫn nghệ thuật của  hồi đầu năm ngoái thì phần 2 chỉ là chuyện một sớm một chiều. Hiện, mọi thông tin về bộ phim vẫn chưa được tiết lộ trừ việc  sẽ tiếp tục nắm vai trò biên kịch và đạo diễn. là dự án siêu anh hùng gốc Á đóng vai chính đầu tiên trên màn ảnh rộng đang được Marvel lên kế hoạch. Tác phẩm sẽ xoay quanh siêu anh hùng cùng tên với tài nghệ võ thuật siêu phàm. Bộ phim do Dave Callaham viết kịch bản còn Destin Daniel Cretton nắm vai trò đạo diễn. Nam chính của phim vẫn đang trong quá trình tuyển chọn.đã được Marvel úp mở từ hồi tháng 04/2018 trong buổi giới thiệu . Theo Kevin Feige thì đây sẽ là bộ phim chứng tỏ tham vọng đưa các thực thể vũ trụ hùng mạnh lên màn ảnh rộng sau một Infinity War và Endgame quá đỗi hoành tráng. Tác phẩm sẽ nói về một chủng tộc \"bá đạo\" cùng tên do các thực thể Celestials tạo ra từ hàng triệu năm trước. Hiện,  và  là 2 cái tên xác nhận sẽ góp mặt trong The Eternals trong khi  đang được nhắm cho vai phản diện chính.Sau scandal \"vạ miệng\" trên Twitter, Marvel quyết định sa thải vị \"thuyền trưởng\"  của . Nhưng chỉ cách đây ít lâu, hãng lại quyết tâm mời lại anh kể cả khi đã kí hợp đồng làm . Như vậy,  chắc chắn sẽ ra rạp nhưng sớm nhất là 2021 - thời điểm Gunn hoàn thành tác phẩm của DC.Là một trong những nhân vật chủ chốt của tương lai MCU,  chắc chắn sẽ có phần phim thứ 2 sau tác phẩm cùng tên ra mắt năm 2016. Bộ phim dự kiến sẽ bấm máy vào đầu năm 2020 và ra rạp tháng 05/2021 với Scott Derrickson tiếp tục viết kịch bản kiêm đạo diễn. Như nhiều dự án khác, mọi thông tin còn lại của Doctor Strange đều chưa được công bố.Bạn có thể chọn nhiều mục. Bình chọn của bạn sẽ được công khai.Endgame hiện đang công chiếu tại các rạp trên toàn quốc."}
{"create": { "_id": 20190430225114312}
{"html": "http://kenh14.vn//tung-co-mot-cong-ty-bi-ghet-hon-ca-yg-tu-tay-huy-hoai-doi-thu-cua-snsd-cu-nhac-ten-la-thay-phot-20190430225114312.chn","title": "Từng có một công ty bị ghét hơn cả YG: Tự tay hủy hoại \"đối thủ của SNSD\", cứ nhắc tên là thấy \"phốt\"","time": "2019-05-01T08:02:00","short_content": "Công ty này từng được đánh giá là một trong những “ông lớn” có chỗ đứng trong làng giải trí Hàn Quốc, sở hữu dàn nghệ sĩ tiếng tăm. Nhưng sau khi từng người dứt áo ra đi, tất cả những gì fan Kpop nhớ về họ là những cú \"phốt\" khó lòng gột rửa.","full_content": "Thế nhưng ít ai biết trong quá khứ MBK Entertainment từng được đánh giá là xuất sắc, trong đó CEO Kim Kwang Soo được coi là bậc thầy lão luyện trong việc tuyển chọn \"gà\" và cho ra mắt những ca khúc từng \"làm mưa làm gió\" nền âm nhạc Hàn Quốc. Tuy nhiên chính những bước đi sai lầm đã khiến hào quang của MBK chỉ còn trong dĩ vãng, nghệ sĩ lần lượt rời đi và tất cả những gì còn lại là các cú phốt do chính \"gà cũ\" lên tiếng vạch trần. Davichi...SG Wannabe...... hay Seeya đều là những nhóm nhạc gen 2 tên tuổiCoEd School gây tiếng vang vì là 1 trong những nhóm nhạc tiên phong đi theo mô hình kết hợp nam - nữ mới lạTuy nhiên nhóm nhạc đã đưa MBK tới đỉnh cao thành công lại chính là T-ARA. Nhóm nữ này còn được mệnh danh là đối thủ ngang tài ngang sức, cạnh tranh trực tiếp với huyền thoại SNSD nổi tiếng. T-ARA chính là nhóm nhạc nổi tiếng nhất MBK Entertainment, góp phần đưa công ty đạt đến đỉnh caoT-ARA chính thức ra mắt vào năm 2009. Album đầu tay \"Absolute First Album\" của 6 cô gái ngay lập tức gặt hái thành công với những bản hit để đời như \"Time To Love\", \"Bo Peep Bo Peep\", giúp T-ARA nhanh chóng nổi lên như một hiện tượng của Kpop. Thế nhưng tên tuổi nhóm chính thức được công nhận, \"gây bão\" ở quê nhà khi phát hành \"Roly Poly\" vào năm 2011. Giai đoạn hoàng kim khiến T-ARA được coi là đối thủ đáng gờm của SNSD trên các BXH âm nhạc trong nước. Vị thế của MBK cũng nhờ đó mà lên cao hơn bao giờ hết. Vào thời hoàng kim, T-ARA được mệnh danh là đối thủ ngang sức ngang tài với SNSDCũng trong giai đoạn 2010 – 2012, MBK liên tục thay đổi đội hình của T-ARA với mục tiêu trở thành nhóm nữ 9 người. Từ 6 người ban đầu, Hwayoung được thêm vào và sau đó là Areum. Thế nhưng việc thêm các thành viên mới, điển hình là Hwayoung là nguồn gốc khiến T-ARA bị đẩy đến bước đường cùng sự nghiệp, đế chế MBK lung lay. Đội hình T-ARA vào thời điểm đông đúc nhấtSở hữu dàn \"gà\" hùng hậu là thế nhưng MBK Entertainment lại gặp nhiều vấn đề nghiêm trọng trong xử lý khủng hoảng, cách đối xử với nghệ sĩ. Kết quả là sự nghiệp nhiều người bị ảnh hưởng, các ca sĩ, nhóm nhạc liên tục rời đi. Cũng vì thế mà MBK bị đông đảo fan của các nhóm nhạc dưới trướng công ty ghẻ lạnh và nhận được cái nhìn ác cảm từ người hâm mộ Kpop. MBK Entertainment bắt đầu nhận được ánh nhìn ác cảm khi xử lý khủng hoảng của T-ARA. Giữa năm 2012, scandal bắt nạt nội bộ của T-ARA bùng phát với nạn nhân được cho là Hwayoung. Dù chỉ là tin đồn nhưng những bằng chứng cư dân mạng tìm được cho thấy bất lợi nghiêng về phía các thành viên còn lại. Đang lúc \"nước sôi lửa bỏng\", MBK lại nhanh chóng đuổi Hwayoung ra khỏi nhóm khiến hình ảnh T-ARA càng xấu đi trong mắt công chúng. Họ cho rằng Hwayoung mới là nạn nhân đáng thương, qua đó hết lời chỉ trích T-ARA. Các cô gái bị cắt hợp đồng quảng cáo, đóng phim, bị tẩy chay khiến sự nghiệp lao đao. Hwayoung được coi là nạn nhân bị T-ARA tẩy chay, bắt nạt khiến hình ảnh nhóm trở nên xấu xí trong mắt công chúngVới cương vị công ty quản lý, MBK Entertainment lại chẳng đứng ra bênh vực hay giải thích cho nghệ sĩ. Công ty này liên tục giữ im lặng, để mặc T-ARA tự mình lên tiếng thanh minh dù các cô gái chính là những \"công thần\" của công ty. Nhiều năm sau T-ARA mới được minh oan khỏi scandal bắt nạt nhưng đã quá muộn màngChưa hết, MBK còn bị chỉ trích nặng nề khi quyết tâm đòi lại thương hiệu \"T-ARA\" sau ngày nhóm hết hạn hợp đồng vào năm 2017. Công ty này đăng kí \"T-ARA\" như thương hiệu riêng của công ty, qua đó tìm cách sở hữu độc quyền tên gọi và những ca khúc cũ của nhóm trong những lĩnh vực giải trí, phim ảnh, thời trang và mỹ phẩm. Không chấp nhận hành động của MBK, các thành viên T-ARA đã nộp tài liệu chống lại \"âm mưu\" sở hữu độc quyền tên nhóm của công ty. Sau nhiều vòng tranh chấp, cuối cùng phần thắng nghiêng về T-ARA. Việc này khiến MBK bị chỉ trích là tham lam khi không để 6 thành viên được tự do hoạt động dù họ đã cống hiến cả thanh xuân để xây dựng công ty được như ngày hôm nay. MBK Entertainment còn gây thất vọng vì cách đối xử với Shannon – nữ ca sĩ solo nổi tiếng với giọng hát kĩ thuật nhất nhì Kpop. Đáng buồn khi chính \"bông hồng lai\" lại là người không kiềm chế được sự phẫn uất mà chỉ trích công ty. Shannon tố bị MBK đối xử bất côngTrong một lần trả lời câu hỏi  của fan trên mạng xã hội, nữ ca sĩ đã thẳng thắn cho biết mình không được trả lương, bị công ty lấy ca khúc vốn dành cho mình để đem cho người khác hát.  Shannon viết. Sau nhiều lần thể hiện sự bất mãn với công ty, Shannon rời MBK vào đầu năm 2019Tin đồn hẹn hò của Sungjae (BTOB) và Jueun (DIA) bị bóc mẽ là chiêu trò của MBKSự việc ít nhiều ảnh hưởng đến thanh danh DIA và MBK lại càng mất điểm khi cố tình gây ảnh hưởng đến danh tiếng nghệ sĩ. 1THE9 là nhóm nam chiến thắng show sống còn \"Under Nineteen\" của đài MBC và thuộc quyền quản lý của MBK Entertainment. Nhóm dính ồn ào đạo nhái khi chưa chính thức ra mắt và nhiều người cho rằng công ty phải chịu trách nhiệm cho việc này.Logo nhóm bị tố giống logo 1 trang web giải trí nổi tiếngConcept chụp ảnh cũng na ná Wanna One"}
{"create": { "_id": 20190326234251292}
{"html": "http://kenh14.vn//facebook-hen-ho-da-ve-lang-mo-app-de-co-ngay-nhieu-tinh-nang-tha-thinh-nong-hoi-20190326234251292.chn","title": "\"Facebook hẹn hò\" đã về Việt Nam, mở app để có ngay nhiều tính năng thả thính nóng hổi","time": "2019-05-01T08:40:00","short_content": "Sáng 1/5, Facebook đã update thêm cho nhiều quốc gia khác tính năng Dating chính thức trên ứng dụng của mình.","full_content": "Thông tin về việc  sẽ tung ra một ứng dụng hẹn hò của mình đã được công bố từ cách đây gần 1 năm. Thế nhưng, mãi tới tận hôm nay (1/5), một số người dùng mới thực sự được update Facebook Dating chính thức. Lưu ý: Cách đây 1 tháng, tính năng \"Gặp gỡ bạn mới\" được Facebook update trước, đã được xác nhận không phải Dating như nhiều người tưởng.Ngay từ trang giao diện đầu, một thông báo sẽ hiện ra cho biết Facebook Dating sẽ hoạt động hoàn toàn độc lập với tài khoản chính, không chung chạ thông tin.Nội dung chính bao gồm: Các thay đổi thông tin trên trang hẹn hò không liên quan tới tài khoản cá nhân Facebook gốc. Tên và tuổi luôn hiện lên công khai theo những gì cài đặt.Một số thiết lập quan trọng bao gồm: Vị trí (có thể tắt đi tạm thời); phạm vi tìm kiếm (5-100km); giới tính hẹn hò; độ tuổi hẹn hò; hẹn hò với người đã có con; tôn giáo; chiều cao. Ngoài ra, còn có các cài đặt thông báo hoặc xóa tài khoản Dating khi không sử dụng nữa.Một số tính năng cần lưu ý trong ảnh trái: Interested - danh sách những người đã \"chấm\" mình; Conversation - danh sách các cuộc trò chuyện nhắn tin bạn đang có. Ngoài ra, người dùng có thể trả lời các câu hỏi có sẵn (ảnh phải) để làm dữ liệu cơ sở giúp tìm kiếm người hợp cạ dễ hơn.- Facebook Dating chỉ có mặt cho người dùng 18 tuổi trở lên. Miễn phí, không quảng cáo (tạm thời là vậy).- Trước đây, chỉ có 5 nước được update đầu tiên: Colombia, Thái Lan, Canada, Argentina, Mexico. Ngày hôm nay, có thêm 14 nước được Facebook cập nhật tiếp Facebook Dating: Philippines, Việt Nam, Singapore, Malaysia, Lào, Brazil, Peru, Chile, Bolivia, Ecuador, Paraguay, Uruguay, Guyana và Suriname.- Bên cạnh ảnh đại diện mặc định, người dùng có thể chỉnh hoặc đăng thêm nhiều ảnh khác để hiện lên trên trang hẹn hò. Các ảnh này hoàn toàn độc lập với Facebook cá nhân riêng.- - Để chấp nhận hoặc bỏ qua ai đó, bạn phải chạm vào các nút chức năg, không dùng thao tác \"vuốt trái, quẹt phải\" như Tinder.- Để nhắn tin với một người yêu thích, bạn phải chọn thông tin về câu hỏi-trả lời trên trang hẹn hò của người đó để tương tác mở đầu câu chuyện. Không được ngẫu hứng nhắn tin tự do trực tiếp ngay như trên Messenger. - "}
{"create": { "_id": 20190501103628281}
{"html": "http://kenh14.vn//co-ai-nhu-lee-dong-wook-di-lam-host-ma-chiem-tron-spotlight-bien-thi-sinh-produce-x-101-thanh-bach-tuoc-20190501103628281.chn","title": "Có ai như Lee Dong Wook: Đi làm host mà chiếm trọn spotlight, biến dàn mỹ nam \"Produce X 101\" thành bạch tuộc","time": "2019-05-01T10:37:00","short_content": "Nhìn vào loạt hình này, người ta lại tưởng Lee Dong Wook là center chiến thắng cuộc thi \"Produce X 101\" cũng nên.","full_content": "Tối qua, họp báo ra mắt chương trình mùa 3 \"\" đã chính thức diễn ra tại 63 Convention Center, Seoul, thu hút sự chú ý lớn nhờ sự xuất hiện của dàn thực tập sinh đẹp như hoa và đặc biệt hơn nữa là host chính . Dù chỉ đảm nhận vai trò host dẫn dắt chương trình song tài tử \"Goblin\" bỗng nhiên trở thành tâm điểm, lấn át tất cả các thí sinh chính và cả dàn cố vấn.Diện bộ vest hồng lịch lãm khoe chiều cao khủng cùng gương mặt cực phẩm, Lee Dong Wook biến tất cả các thí sinh vốn đầy tiềm năng về ngoại hình thành bạch tuộc. Khoảnh khắc tạo dáng tay theo biểu tượng của mùa mới, trông nam tài tử như center, người chiến thắng của chương trình.Lee Dong Wook diện bộ vest hồng cực lịch lãm, nổi bần bật với ngoại hình xuất sắcNam tài tử vẫn giữ được phong độ ngoại hình sau bao nămVới chiều cao khủng, Lee Dong Wook chiếm trọn spotlight giữ đám đông thí sinh và các cố vấnĐứng giữa dàn thí sinh, trông Lee Dong Wook cứ như center, người chiến thắng của chương trìnhNam tài tử biến tất cả thí sinh ở đằng sau thành bạch tuộcNgoại hình đẹp như hoa của Lee Dong Wook lấn át vạn vậtNam tài tử đứng sừng sững giữa dàn cố vấnDàn thí sinh tiềm năng nhất về ngoại hình trong mùa \"Produce\" nàyNguồn: Osen, Naver"}
{"create": { "_id": 20190430235522234}
{"html": "http://kenh14.vn//hang-tui-bat-ngo-thong-bao-con-trai-bella-da-tach-khoi-me-nhung-xot-xa-hon-la-dau-vet-nghi-thuoc-la-dot-tren-co-cau-be-20190430235522234.chn","title": "Hằng Túi bất ngờ thông báo con trai Bella đã được tách khỏi mẹ nhưng xót xa hơn là dấu vết nghi thuốc lá đốt trên cổ cậu bé","time": "2019-05-01T00:11:00","short_content": "Đêm 30/4, thông tin cậu bé Peter đã tách hẳn khỏi mẹ Bella và được đưa về cho người thân chăm sóc, đi học đầy đủ được chị Bích Hằng (Hằng Túi) chia sẻ trên mạng xã hội khiến nhiều người xôn xao.","full_content": "Kỳ nghỉ lễ 30/4 -1/5 kéo dài 5 ngày liên tiếp là lúc mọi người tận hưởng khoảng thời gian vui vẻ bên gia đình nhỏ của mình. Thế nhưng, trong đêm muộn ngày 30/4, trên trang facebook cá nhân của mình, chị Bích Hằng (Hằng túi) bất ngờ thông báo cậu bé Peter đã tách khỏi mẹ Bella và được đưa về cho gia đình chăm sóc khiến dân mạng không khỏi xôn xao.Hình ảnh mới nhất của cậu bé Peter được chia sẻ trên trang cá nhân của chị Bích Hằng, chị Bích Hằng chia sẻ trên trang cá nhân. Cập nhật thông tin về Peter là thế nhưng \"bà mẹ nuôi\" từng có thời gian chăm sóc cậu bé đã từ chối chia sẻ thông tin về tình hình hiện tại của Bella (Đoàn Thuý Hà). Đọc được thông tin trên, mọi người không khỏi tò mò về những gì đã xảy ra nhưng vẫn tạm thời an tâm khi cậu bé Peter được gia đình chăm sóc, được đi học trong thời gian tới thay vì lang thang cùng mẹ trên chiếc xe đẩy. Có lẽ sau nhiều lần đọc được thông tin cậu bé bị mẹ tha lôi đi khắp nơi, chị Hằng cùng mọi người đã kiên quyết giúp cậu bé tách rời khỏi mẹ để có điều kiện phát triển và được chăm sóc tốt nhất có thể. Bên dưới phần bình luận của mình, chị Hằng tiếp tục chia sẻ hình ảnh cậu bé Peter với vết thương trên phần cổ được cho là vết đầu điếu thuốc lá dí vào khiến nhiều người xót xa. Hình ảnh vết thương trên cổ cậu bé được cho là vết thuốc lá châmNgay sau khi đọc được những thông tin mới nhất về tình hình của bé Peter, nhiều cư dân mạng đã phần nào yên tâm trước hành động kiên quyết, tách Peter khỏi mẹ để cậu bé được người thân chăm sóc, được ăn uống, đi học đầy đủ thay vì cùng mẹ \"nay đây mai đó\" khắp nơi. Hình ảnh 2 mẹ con Bella lang thang trên đường trước đóTrước đó, trên mạng xã hội cũng từng liên tục chia sẻ hình ảnh bắt gặp Bella cùng cậu con trai Peter đang phải gò mình trên chiếc xe đẩy chật hẹp đứng ven quốc lộ bắt xe từ Nam Định về Thái Bình dưới cái nắng 40 độ khiến nhiều người bức xúc. "}
{"create": { "_id": 20190501123419374}
{"html": "http://kenh14.vn//anh-thu-ve-nha-di-con-ua-nuoc-mat-khi-bi-vu-lat-tay-truoc-mat-ga-moi-20190501123419374.chn","title": "Anh Thư (Về Nhà Đi Con) ứa nước mắt khi bị Vũ lật tẩy trước mặt \"gà\" mới","time": "2019-05-01T14:03:04","short_content": "Trong tập 18 bộ phim Về Nhà Đi Con, hai \"người tình\" của Anh Thư đã có cuộc chạm trán khiến cô phải ứa nước mắt vì uất ức.","full_content": "Cuộc chạm trán \"gắt\" nhất trong đời Anh ThưNghe đến đây, Anh Thư chợt tái mặt vì biết kế hoạch cũ bị bại lộ thế nào. Không những thế, cô còn vô cùng tủi hổ trước cả hai chàng trai, vì dù gì, Thư cũng có chút tình cảm với Dũng.Thấy Thư có vẻ mất bình tĩnh, Dũng nhanh chóng tỏ ra hào hiệp theo đúng kế hoạch. Dằn mặt Vũ xong, Dũng quay sang an ủi để Thư không còn buồn. Thế nhưng sau khi rời cửa hàng của Thư, hai chàng \"sát thủ tình trường\" đã gặp lại nhau và cười hả hê vì chơi được Thư một vố khá đau.Dũng lên tiếng bảo vệ ThưKhông biết màn kịch này sẽ được hạ xuống thế nào? Liệu trong Dũng và Vũ, ai sẽ là người có tình cảm thật với Thư? Hãy đón xem tập 18 bộ phim Về Nhà Đi Con, phát sóng lúc 21h ngày 01/05/2019 trên sóng VTV1 nhé!"}
{"create": { "_id": 20190501131652921}
{"html": "http://kenh14.vn//them-gia-thuyet-ve-ke-hoach-thuc-su-cua-dr-strange-thanos-va-thu-quyet-dinh-doan-ket-endgame-20190501131652921.chn","title": "Thêm giả thuyết về kế hoạch thực sự của Dr. Strange, Thanos và thứ quyết định đoạn kết ENDGAME","time": "2019-05-01T14:03:56","short_content": "Lí do gì sau khi nhìn vào 14 triệu khả năng có thể xảy ra trong cuộc chiến với Thanos, Dr. Strange lại quyết định giao viên đá cho Thanos trong Infinity War và nó dẫn đến kết quả gì ở Endgame sẽ được giải đáp trong bài viết này.","full_content": "Trước khi đề cập đến sự kiện trong , hãy cùng điểm lại chi tiết này trong , tới khúc Thượng Cổ Đại Sư (The Ancient One) trước khi chết truyền lại mấy lời cho Stephen. Liên kết nó với tình tiết của , thì chợt ngộ ra là  dù quyết định hy sinh viên Time Stone sau khi nhìn vào hơn 14 triệu khả năng, cũng không thể biết được chắn chắn đó là lựa chọn thắng được Thanos.\"\"Đây là câu nói của The Ancient One khi bà lý giải cho việc cái chết là điều dĩ nhiên, sớm hay muộn, nhưng quan trọng là dù quyền năng thế nào đi nữa, không ai có thể nhìn thấy những gì sẽ xảy ra sau cái chết của mình. nói với Tony Stark, chỉ có một khả năng có thể thắng được Thanos, bản chất không phải vậy. Trong số 14.000.605 khả năng phản kháng đó, có 14.000.604 khả năng Thanos sẽ thắng, nhưng còn một khả năng nữa, một cú đánh cược:  đánh cược bằng cái chết của mình.Ngẫm lại thấy rất đúng. Một người cố thủ và thề sống chết để bảo vệ viên Time Stone đột nhiên lại đổi ý. Có người bảo là vì Dr. Strange đã an bài mọi thứ. Trông có vẻ vậy, nhưng thật ra Strange không thể an bài bất cứ điều gì, vì chính Ancient One đã nói một người không thể nhìn xa hơn cái chết của họ. Vậy nên, giữa hàng triệu kết quả đều sớm muộn dẫn đến diệt vong chắn chắn, vẫn còn một khả năng cuối cùng không rõ hệ quả: Nếu thật như vậy thì sự phát triển của nhân vật Dr. Strange từ phim của ông đến  rất nhất quán, đúng theo những gì Ancient One đã chỉ dạy.\"Arrogance and fear still keep you from learning the simplest and most significant lesson of all... it's not about you.\" Tạm dịch: Nếu cứ mãi cao ngạo ở vị trí phù thuỷ tối thượng, và mang khư khư nỗi sợ mất viên Time Stone và Thanos sẽ gom đủ các viên đá vào Găng tay vô cực, Strange sẽ không bao giờ hiểu được rằng người thay đổi cục diện đôi khi không phải là bản thân mình, mTrích lại nguyên văn đoạn hội thoại trong Dr. Strange giữa Thượng Cổ Đại Sư và Strange:- Cậu thắc mắc tôi nhìn thấy gì ở tương lai của cậu? (You wonder what I see in your future?)- Đâu có. Ờ, cũng có. (Yes. No.) - Tôi chưa bao giờ nhìn thấy tương lai của cậu, chỉ có vô vàn khả năng có thể xảy ra (I never saw our future, only its possibilities).14 triệu khả năng mà Dr. Strange nhìn vào, nhưng chỉ có một khả năng có thể đánh thắng được Thanos. Vì sao? Bởi vì trước khi tới được kết luận đó, Dr. Strange đã nhìn vào những khả năng của bản thân mình với cú pháp: \"\". Câu trả lời là không thể, khi Thanos đã có trong tay sẵn 4 viên rồi, và có làm kiểu gì đi nữa thì việc bảo vệ viên đá và đánh bại Thanos hoàn toàn là bất khả thi. Vậy là Strange đã phải đánh cược vào một tương lai mù mịt, bản thân mình cũng không thể thấy, một tương lai mà mình phải giao viên Time Stone ra, để Thanos thắng và mình chết. Đồng thời, Strange cũng nhìn vào tương lai của một người mà Strange chỉ mới gặp buổi sáng hôm đó, để xem liệu có khả năng nho nhỏ nào người đó có thể giúp vận mệnh của cả thế giới sau khi Strange đã không thể giữ được viên Time Stone hay không.Theo mình, Strange đã nhìn vào tương lai của Tony để thấy tất cả những khả năng có thể xảy ra. Bất ngờ thay, Strange đã nhìn thấy hình ảnh Tony dùng găng tay vô cực của chính mình để búng tay tiêu diệt Thanos. Xem lại cảnh này trong , khi được hỏi: \"\", Strange đã nhìn thẳng vào Tony và nói: \"\"Biết Tony là quân vua (King) cho ván cờ tàn (Endgame), Dr. Strange buộc phải hy sinh để cứu quân cờ quan trọng nhất vì: \"\". Nhưng Dr. Strange không thể nói cho Tony biết kế hoạch của mình. Mãi đến trận chiến cuối cùng ở Endgame, khi Tony hỏi: \"\", Strange đã nói: \"\". Để đến trước giây phút quyết định, Strange đã nhìn Tony và giơ một ngón tay lên. Ám chỉ: \"\".Quyết định của Dr. Strange khi trao viên Time Stone để cứu Tony đã dẫn đến điều này, Tony cuối cùng chính là người đã kết thúc tất cả. Nhưng câu hỏi đặt ra là, câu nói ẩn ý của Dr. Strange có ý nghĩa gì?Nếu ai theo dõi MCU kĩ, mọi người sẽ biết từ trước năm 2015, Thanos chưa bao giờ rời khỏi ngai vàng và tàu Sanctuary của mình để tự tay đi săn đá vô cực. Đến cảnh mid-credit của , Thanos mới lấy găng tay và tuyên bố: \"FINE, I’LL DO IT MYSELF\" .Trích đoạn Thanos trong \"Avengers: Age of Ultron\"Thanos từ năm 2014 trở về trước luôn là một kẻ đi chinh phạt, xem thường lũ \"người trái đất\" và để tay chân của mình thực hiện kế hoạch thu thập đá vô cực. Khi hắn xem bộ nhớ được đồng bộ của Nebula, hắn đã nhìn thấy tương lai của mình, một tương lai hắn chiến thắng và xóa sổ 50% sinh vật sống của cả vũ trụ. Hắn đã tự hào về điều đó và gắn cho mình cái mác: \"I am inevitable\" (Ta là không tránh khỏi). Tuy nhiên, Thanos đã quá bịbởi  mà không hề nhìn vào , một thứ không hề có trong bộ nhớ của Nebula. Kết hợp với suy nghĩ lúc đó (chờ đá được dâng tận tay) và những mảng thông tin về tương lai hắn có được, Thanos đã cực kì khinh suất. Các bạn có nhớ khi hắn tới 2023, hắn không hề tự đi tìm cái găng tay Tony làm, mà hắn đã nhờ Nebula \"đem những viên đá về cho ta\". Lúc Nebula hỏi hắn: \"\", hắn trả lời rất ngạo mạn: \"I will wait\" (Ta sẽ đợi).Điểm này hoàn toàn trái ngược với Thanos năm 2015, và 2018, khi hắn tự tuyên bố sẽ thu thập từng viên đá và trải qua một hành trình tâm linh (theo như lời đạo diễn), từng bước kiến tạo nên thế giới của mình, trải qua nỗi đau mất con. Thanos lúc này hiếu thắng, mù quáng bởi sự khinh suất mà quên mất rằng nhóm Avengers từ năm 2014 đến 2023 đã rất khác, đã có thêm nhiều thành viên và lực lượng. Và hắn cũng quên mất rằng cái Vậy đó, lời cảnh báo của Dr. Strange đã thành sự thật khi nó áp dụng cho chính Thanos. Chỉ vì muốn biết tất cả, hắn đã truy cập vào bộ nhớ của Nebula, nhìn thấy việc mình thắng rồi , mà quên mất rằng hắn có thể thay đổi khả năng đó chỉ với một tác động nhỏ.Nếu Strange nói Tony nghe rằng: \"\", chắc chắn sẽ gặp rất nhiều sự phản đối từ những Avengers khác, và với Tony, một người khá ngẫu hứng, thì khả năng rất cao những gì Dr. Strange nhìn thấy sẽ không trở thành hiện thực do những tác động nhỏ nhất. Chỉ vào cái giây phút khi mọi thứ đã trở nên vô dụng, Dr. Strange mới giơ một ngón tay lên để nhắc Tony biết rằng thời cơ đã điểm, để Tony, người hiểu thứ mình chế tạo ra nhất, sử dụng thủ thuật và lấy lại được hết 6 viên đá và hy sinh để cứu mọi người.Cùng xem lại clip này.Iron Man diện bộ giáp Mark 50 trong \"Avengers \"Đây là lúc khán giả chiêm ngưỡng màn ra mắt bộ giáp Mark 50 của Iron Man với công nghệ nano khiến Bruce Banner phải hết hồn. Công nghệ mới này cho phép Tony có thể trở thành Iron Man nhờ những hạt nano cấu tạo thành giáo rất nhanh, dẻo dai hơn, bền bỉ hơn, có thể tha hồ tạo ra nhiều hình dáng vũ khí và thiết bị khác nhau, không phải kiểu các bộ phận lắp ráp cành cạch hay gọi giáp từ xa như hồi đó nữa. Nói nôm na, nó như một bộ giáo ở thể lỏng. Khi một lớp giáp bị phá, các hạt liền lập tức liên kết lại để thành một lớp mới. Ngay cả cái kính Tony đeo cũng là công nghệ nano.Trong Endgame, cảnh 6 viên ngọc dần được ráp vào găng tay của Tony, nếu soi kỹ chúng ta sẽ thấy găng tay cũng được chế tạo ra nhờ công nghệ nano. Vậy cho nên về cơ bản, chỉ cần bộ giáp của Tony tiếp xúc với cái găng tay đó, thì các hạt nano đã có thể liên kết với nhau và đưa 6 viên ngọc về lại cho Tony. Một trick rất dễ dàng nhưng chỉ có người tạo ra cái găng tay đó mới hiểu được. Khi Tony giơ tay phải với 6 viên ngọc lên, chúng ta có thể thấy 6 viên ngọc đang được các hạt nano đưa về từ từ về đúng vị trí của nó.Bạn có thể chọn nhiều mục. Bình chọn của bạn sẽ được công khai. hiện đang công chiếu trên các rạp toàn quốc. "}
{"create": { "_id": 20190501094809531}
{"html": "http://kenh14.vn//bts-act-cool-dung-hinh-mat-15-giay-mat-moc-ai-dinh-nhat-20190501094809531.chn","title": "BTS act cool, \"đứng hình\" mất... 15 giây: Mặt mộc ai đỉnh nhất?","time": "2019-05-01T12:00:00","short_content": "Các chàng trai BTS đã khoe mặt mộc trong show thực tế riêng của mình.","full_content": "Sau 1 thời gian gián đoạn, show thực tế riêng của nhóm nhạc toàn cầu  với tên gọi \"Run! BTS\" đã chính thức quay trở lại. Tập phát sóng mới nhất đã cùng theo chân 7 chàng trai nhà BigHit đến với Toronto, Canada để cùng đi ngắm thác Niagara cũng như đi mua sắm vui vẻ.Một thử thách mà chương trình dành cho các chàng trai là nhìn máy quay không chớp mắt trong vòng 15 giây, thế là các fan có dịp được ngắm mặt mộc của BTS ở khoảng cách gần nhất. Dù là nhóm nhạc có sức ảnh hưởng toàn cầu như hiện tại nhưng 7 chàng trai vẫn giữ thói quen không trang điểm khi đi ra ngoài, kể cả khi quay show thực tế như thế này!BTS tham gia thử thách nhìn máy quay không chớp mắt trong 15 giâyBTS trong show thực tế riêngV luôn được đánh giá cao với nhan sắc ngày càng thăng hạngKhi để mặt mộc thì trông V như một cậu bạn cùng lớp hiền lành, thân thiệnTrưởng nhóm RM tạm giấu đi vẻ cool ngầu......để khoe lúm đồng tiền hết cỡAnh thứ Suga tập trung hết cỡAnh cả Jin vẫn luôn là \"gương mặt đẹp trai tầm cỡ thế giới\"\"Cỗ máy nhảy\" j-hope tập trung đến đỏ cả mắtEm út Jungkook thì vẫn luôn điển trai thế này dù có để mặt mộcJimin với thần thái luôn luôn ổn địnhBạn có thể chọn nhiều mục. Bình chọn của bạn sẽ được công khai."}
{"create": { "_id": 2019050114150239}
{"html": "http://kenh14.vn//ngay-cuoi-cua-ki-nghi-le-du-khach-van-toat-mo-hoi-hot-vi-chen-chuc-check-in-cau-vang-da-nang-2019050114150239.chn","title": "Ngày cuối của kì nghỉ lễ, du khách vẫn toát mồ hôi hột vì chen chúc check-in Cầu Vàng Đà Nẵng","time": "2019-05-01T14:26:32","short_content": "Chỉ nhìn hình ảnh này mà cũng thấy cả một bầu trời nóng bức và mệt mỏi rồi.","full_content": "Kì nghỉ lễ kéo dài tận 5 ngày nên người người nhà nhà đã kéo nhau đi du lịch. Những ngày này, không khó để thấy hình ảnh những địa điểm du lịch nổi tiếng như Đà Lạt, Sapa, Vũng Tàu... luôn quá tải vì đông nghẹt du khách.Du khách chen chúc trên Cầu Vàng Đà Nẵng (Ảnh: Facebook Vu Vơ)Hôm nay đã là ngày cuối của kì nghỉ nhưng lượng du khách kéo đến Cầu Vàng vẫn đông nghẹt. Hình ảnh cả biển người ngược xuôi chen chúc trong nắng nóng tại Cầu Vàng khiến dân tình \"chỉ nhìn thôi mà cũng mệt giùm\". Nếu chủ nhân của bức ảnh không chú thích thì có lẽ, chẳng ai nhận ra đây là Cầu Vàng nổi tiếng bởi lẽ chỉ toàn thấy người và người chen lấn, lỉnh kỉnh ô dù và mũ nón để tránh nắng.Rất nhiều cư dân mạng đã để lại bình luận rôm rả: - \".- \"\".- .Cầu Vàng không phải lúc nào cũng trong trạng thái quá tải (Ảnh: Facebook Phương Thảo)Một số bình luận thì lại cho rằng chẳng có gì phải ngạc nhiên vì đây là tình trạng thường thấy ở tất cả những địa điểm du lịch nổi tiếng trên thế giới chứ không riêng gì ở Việt Nam.\"Bên cạnh đó, một số bình luận cho rằng không phải lúc nào Cầu Vàng cũng trong tình trạng đông đúc hay quá tải. Nếu tranh thủ đi sớm hoặc canh lúc vắng người thì bạn hoàn hoàn có thể chụp một tấm ảnh đẹp mà không phải quá vất vả."}
{"create": { "_id": 20190501122503468}
{"html": "http://kenh14.vn//cuoc-hoi-thoai-de-thuong-bang-tieng-anh-cua-vo-chong-ha-tang-va-hoang-tu-be-richard-20190501122503468.chn","title": "Cuộc hội thoại dễ thương bằng tiếng Anh của vợ chồng Hà Tăng và “hoàng tử bé” Richard","time": "2019-05-01T14:42:35","short_content": "Đoạn hội thoại của vợ chồng Hà Tăng - Louis Nguyễn và con trai Richrad đã khiến nhiều người vô cùng thích thú.","full_content": ": Riki after you guys sleep daddy will hug mama ok?: No: Why? He is my husband: No, Daddy is not your husband. I’m your husband mama. I’m your husband. He is not.: Ok then I will hug just you\".: Riki sau khi con ngủ bố sẽ ôm mẹ nhé? Không: Tại sao? Ba là chồng của mẹ.: Không, Daddy không phải chồng mẹ. Con mới là chồng của mẹ. Con là chồng mẹ. Ba không phải. Được rồi mẹ sẽ ôm con.Bé Richrad và Chloe ngày càng rõ nét hơn qua ống kính của bố mẹ.Hai bé vừa có kỳ nghỉ lễ cùng bố mẹ tại Phú Quốc.Thông qua những hình ảnh vợ chồng Hà Tăng chia sẻ trên trang cá nhân có thể thấy, bé Richard và Chloe đã lớn phổng phao hơn trước rất nhiều."}
{"create": { "_id": 20190501134637874}
{"html": "http://kenh14.vn//nguoi-than-co-nghe-si-le-binh-xuc-dong-ngoi-than-tho-mot-goc-truoc-gio-tien-hanh-le-kham-liem-20190501134637874.chn","title": "Con gái cố nghệ sĩ Lê Bình xúc động, thẫn thờ nhìn cha lần cuối trong lễ khâm liệm","time": "2019-05-01T14:39:00","short_content": "Lễ khâm liệm cố nghệ sĩ Lê Bình diễn ra lúc 14h chiều ngày 1/5/2019. Lễ viếng bắt đầu lúc 16h chiều ngày 1/5/2019 đến 6h sáng ngày 4/5/2019 tại nhà Tang lễ số 5, Phạm Ngũ Lão, Gò Vấp, TP.HCM.","full_content": "7 giờ 19 phút sáng ngày 5/1, nghệ sĩ Lê Bình qua đời sau thời gian dài chống chọi với căn bệnh ung thư phổi tại Bệnh viện 175, TP.HCM. Sự ra đi của nam nghệ sĩ đã khiến đông đảo bạn bè nghệ sĩ và khán giả vô cùng bàng hoàng, thương tiếc. Người thân của cố nghệ sĩ Lê Bình, bần thần ngồi một góc trước giờ tiến hành lễ liệm.Di ảnh của cố nghệ sĩ Lê Bình.Cùng những hình ảnh đẹp nhất của cố nghệ sĩ được chuẩn bị trước lễ tang.Con gái lặng người nhìn cha lần cuối.Nghệ sĩ Hạnh Thuý có mặt đúng thời điểm diễn ra lễ khâm liệm.Lễ viếng bắt đầu lúc 16h chiều ngày 1/5/2019 đến 6h sáng ngày 4/5/2019 tại nhà Tang lễ số 5, Phạm Ngũ Lão, Gò Vấp, TP.HCM. Lễ truy điệu sẽ diễn ra vào lúc 6h30 ngày 4/5/2019 và lễ động quan lúc 7h sáng cùng ngày. Sau đó, thi hài nghệ sĩ Lê Bình sẽ được đưa đi hoả táng tại nghĩa trang Bình Hưng Hoà, TP.HCM."}
{"create": { "_id": 20190501153055843}
{"html": "http://kenh14.vn//kinh-hai-so-luong-dinh-duoc-thu-gom-tren-ql51-dip-nghi-le-30-4-1-5-o-dong-nai-20190501153055843.chn","title": "Kinh hãi số lượng đinh được thu gom trên QL51 dịp nghỉ lễ 30/4 - 1/5 ở Đồng Nai","time": "2019-05-01T16:06:00","short_content": "Đinh tặc vốn là một \"đặc sản\" trên Quốc lộ 51, đoạn qua tỉnh Đồng Nai. Vào dịp nghỉ lễ 30/4 - 1/5, lượng người và phương tiện lưu thông qua đây tăng đột biến, đinh tặc lại được dịp lộng hành.","full_content": "Quốc lộ 51, đoạn nằm trên địa bàn tỉnh Đồng Nai vốn là nỗi kinh hoàng của người đi đường bởi nạn \"đinh tặc\". Nếu đã từng đi qua đây, sẽ không khó để bắt gặp cảnh người dân khốn khỏ, lếch thếch dắt bộ xe máy giữa trưa nắng hay lúc mưa gió, bão bùng. Và rồi, chính họ không biết nên khóc hay cười khi ngay trước mặt là một tiệm sửa xe, cứ vài trăm mét lại có 1 tiệm.Vấn nạn này dù đã được báo chí nhiều lần đăng tải, phản ánh, chính quyền địa phương cũng có những biện pháp nhất định nhưng vẫn không hề thuyên giảm. Đặc biệt, vào dịp nghỉ lễ 30/4 - 1/5 năm nay, lượng người đổ về các khu du lịch đi qua tuyến Quốc lộ này tăng đột biến, \"đinh tặc\" lại được dịp hoành hành.Những chiếc đinh nằm chi chít được đội SOS 117 - Đồng Nai thu gom dịp nghỉ lễ năm nay (Ảnh: fanpage Biệt Đội Hỗ Trợ Nhân Dân Quốc Lộ 51 - Đồng Nai)Những chiếc đinh rải ở đây không giống những chiếc đinh thông thường mà được mài sắc các cạnh, nhìn giống những lưỡi dao tí hon hơn. Thiết kế sắc cạnh kiểu này khiến khả năng \"sát thương\" của chúng được tăng lên nhiều lần, khiến những chiếc lốp không chỉ thủng mà bị rách nát, người dân sẽ phải thay cả ruột (săm) chứ không thể vá. Mỗi lần như vậy, số tiền phải bỏ ra là khoảng 200 nghìn đồng.Trước tình hình nan giải chưa có hồi kết này, một biệt đội gồm những thanh niên thiện nguyện đã được thành lập với tên gọi SOS 117 - Đồng Nai, chuyên đi hút đinh nhằm phần nào giúp người dân tránh khỏi những sự cố \"từ trên trời rơi xuống\".Đội SOS 117 - Đồng Nai trong một lần hỗ trợ người đi đường (Ảnh: Người Lao Động)Anh Nguyễn Hữu Lợi (28 tuổi, ngụ phường Tam Phước, TP Biên Hòa, Đồng nai) - Đội trưởng đội SOS 117 cho biết trên VTC News: .Theo anh Lợi, thông thường, xe máy khi cán phải đinh thì ruột xe bị rách nát, phải thay ruột chứ không thể vá. Sau khi cán đinh, nạn nhân buộc phải ghé các quán sửa xe dựng sẵn, chấp nhận bị \"chặt chém\" vì không thể đẩy bộ quá xa., anh Lợi cho biết thêm.Đội SOS 117 đã tự chuẩn bị những dụng cụ để hút đinh, sửa chữa xe, trang phục chuyên dụng và công khai đường dây nóng 0911.131.117 để các nạn nhân gọi khi cần trợ giúp. Khi nhận được yêu cầu trợ giúp của người dân, đội sẽ tới địa điểm người dân gặp nạn và vá xe miễn phí.Clip: Một chuyến hút đinh của đội SOS 117 - Đồng Nai trên Quốc lộ 51Bên cạnh đó, các thành viên trong đội còn tự trang bị kiến thức về sơ cứu người bị thương, bảo vệ hiện trường các vụ tai nạn nhằm hỗ trợ lực lượng chức năng khi cần thiết. Địa bàn hoạt động của đội từ ngã ba Nhơn Trạch về ngã ba Vũng Tàu, lên đến cầu Đồng Nai, với chiều dài 33km.Vấn nạn rải đinh trên Quốc lộ 51 đã kéo dài nhiều năm song không dẹp được. Khi báo chí phản ánh dữ dội, tình trạng có thuyên giảm nhưng rồi sau đó lại tái diễn.Trong khi đó, chính quyền địa phương khẳng định luôn ráo riết rà soát, kiểm tra các tiệm sửa xe dọc tuyến đường này, nhưng không hiểu vì sao không thể ngăn chặn triệt để."}
{"create": { "_id": 20190501141633531}
{"html": "http://kenh14.vn//thieu-gia-phan-hoang-va-ban-gai-cu-bat-ngo-tai-hop-20190501141633531.chn","title": "Đúng 1 tháng không hơn không kém, thiếu gia Phan Hoàng và bạn gái cũ bất ngờ tái hợp","time": "2019-05-01T14:44:00","short_content": "Có vẻ như sau gần 1 tháng chia tay, cặp đôi lại phát hiện ra mình không thể sống thiếu nhau và tái hợp là chuyện nên làm.","full_content": "Tháng 4 vừa qua quả là một tháng sóng gió với tình trường của các thiếu gia Việt khi hết người này đến người khác lục đục chia tay bạn gái. Và thiếu gia Phan Hoàng là một trong số đó. Đúng 1/4,  bởi cả hai bất ngờ bỏ follow nhau, đồng thời đăng đầy status tâm trạng khi chỉ mới yêu xa 3 ngày. 1 tháng sau đó là chuỗi ngày đầy ồn ào, nhất là về phía Phan Hoàng. Giống như ông anh Phan Thành, Phan Hoàng đã kịp sản xuất một series những status, stories mùi mẫn, nhớ nhung, rồi sáng tác cả tập thơ gửi người cũ. Chưa hết, anh chàng cũng nhanh chóng vướng phải . Về phần Khánh Hà, khi nghe tin Phan Hoàng có tình mới chỉ 20 ngày sau khi chia tay, .Thế nhưng có vẻ những sóng gió ầm ĩ khi trước đã qua rồi, vì mới đây nhất, Phan Hoàng và bạn-gái-tưởng-chừng-đã-cũ Khánh Hà vừa đăng ảnh thân mật bên nhau như chưa hề có chuyện gì xảy ra. Có vẻ như sau tất cả, Phan Hoàng và bạn gái đã quay trở lại với nhau rồiCụ thể thì trên Instagram của mình, Khánh Hà và Phan Hoàng đã lần lượt đăng ảnh chụp cùng đối phương. Kèm theo đó là 2 dòng caption na ná nhau như thể anh em sinh đôi, một bên là và một bên là . Cả hai viết caption đôi...Đồng thời đã follow lại nhau trên InstagramBằng những bằng chứng không thể rõ ràng hơn này, tất cả đều không còn nghi ngờ gì nữa về việc cặp đôi đã chính thức tái hợp sau... 30 ngày chia tay. Bên dưới bài đăng, các fan hâm mộ đã vào để lại khá nhiều bình luận. Phần lớn đều cảm thấy vui mừng thay Phan Hoàng và Khánh Hà, đồng thời hy vọng cả hai sẽ suy nghĩ chín chắn hơn, đừng để tình yêu của mình bị ảnh hưởng... là những comment bên dưới 2 bức ảnh tình tứ được cặp đôi đăng lên."}
{"create": { "_id": 20190501040253999}
{"html": "http://kenh14.vn//robert-downey-jr-ga-nghien-lam-tai-nhieu-tat-co-dinh-menh-tro-thanh-iron-man-20190501040253999.chn","title": "Robert Downey Jr. - Từ tài năng ngạo mạn phóng túng trở thành siêu anh hùng biểu tượng của thập kỷ IRON MAN","time": "2019-05-01T16:10:00","short_content": "Khi Marvel “đánh cược” trong việc mời Robert Downey Jr. vào vai Tony Stark, có lẽ bản thân họ cũng không thể ngờ rằng gã đàn ông với quá khứ bất hảo ấy sẽ trở thành \"công thần số một\" trong của vũ trụ siêu anh hùng vĩ đại như ngày hôm nay.","full_content": "Bộ phim thứ 22 của  () mang tên () cũng là màn đại tổng kết sau 11 năm hình thành và phát triển. Một hành trình dài với biết bao biến động, khởi đầu từ  (2008) với  trong vai . Hơn một thập kỉ gắn bó, anh đã biến nhân vật của mình trở thành một biểu tượng lớn không chỉ của thế giới siêu anh hùng  nói riêng mà còn là của nền văn hóa đại chúng.Sinh ngày 04/04/1965 tại Manhattan, thành phố New York, Robert là con trai thứ hai của đôi vợ chồng Robert Downey Sr. - một diễn viên, đạo diễn, nhà sản xuất và nữ minh tinh Elsie Downey. Không chỉ cái tên Robert Downey, ngôi sao tương lai của Hollywood còn kế thừa nhiều di sản khác từ thân sinh của mình, từ những cái tốt như khả năng diễn xuất thiên bẩm cho đến thói hư tồi tệ là nghiện hút chất kích thích.Robert diễn xuất từ rất sớm nhưng nghiện hút cũng chẳng trễ hơn là bao.Hành trình nghiệp ngập của Robert bắt đầu khi anh chỉ mới là cậu nhóc tám tuổi, được chính cha mình mời thử cần sa cùng vô số những bữa tiệc thâu đêm suốt sáng. Càng lớn, anh lại càng chìm sâu hơn, đầu óc luôn trong tình trạng say xỉn và thực hiện những hành vi khiến công chúng lẫn các nhà làm phim phải ái ngại. Chẳng hại như anh từng lái xe trong tình trạng khỏa thân, tàng trữ cocaine và heroin và cuối cùng là chịu cảnh \"vào tù ra tội\" vì sở hữu chất kích thích vào năm 2000.Việc vào tù ra khám với anh như cơm bữa.Tuy nhiên, chẳng ai có thể phủ nhận vẻ đẹp và tài năng của anh.Nhưng những đám mây đen tai tiếng cũng không thể giấu đi năng lực diễn xuất tuyệt vời của Robert. Anh đóng phim lần đầu tiên vào lúc 5 tuổi, với vai diễn trong Pound do chính cha mình làm đạo diễn. Năm 27 tuổi, anh hóa thân thành \"vua hề\"  trong phim tiểu sử (1992) và mang về cho mình một đề cử  Nam chính xuất sắc vào năm 1993.Nhiều năm sau nhìn lại, Robert Downey Jr. cho hay \"Tình trạng phê thuốc chính là cách để cha con anh bày tỏ tình cảm với nhau\". Robert yêu thương cha và cha anh cũng vậy. Nhưng một tình yêu được bày tỏ theo cách độc hại sẽ chỉ mang đến những ngục tối không lối thoát.Sau những khủng hoảng tồi tệ trong sự nghiệp, Robert như chợt bừng tỉnh và quyết tâm làm lại từ đầu. Năm 2003, anh tham gia bộ phim và có cuộc gặp gỡ định mệnh với người phụ nữ có tên Susan Levin.Robert Downey Jr. đã trải qua hai cuộc hôn nhân, một với diễn viên Sarah Jessica, còn người còn lại là nữ ca sỹ Deborah Falconer. Trong cả hai cuộc hôn nhân đó, tình yêu đều không đủ để \"kìm hãm\" tài tử khỏi những cám dỗ của khói thuốc, của men say. Khi rơi vào tiếng sét ái tình với nhà sản xuất phim Susan, bản thân Robert cũng chưa đoạn tuyệt hẳn với nghiện ngập.Nhưng người phụ nữ bé nhỏ đã cương quyết buộc anh phải đưa ra lựa chọn giữa cô hay là những ảo giác. Jon Favreau đánh cược sự nghiệp vào anh bạn thân Robert Downey Jr.Robert có thể đã sống một cuộc đời bê tha nhưng vẫn có những người chọn tin vào anh ngay khi tất cả đã ngoảnh mặt chối bỏ. Ngoài Susan, còn đó một  từng thuyết phục nhà sản xuất và đạo diễn  trao cho Robert một cơ hội tham gia, cũng như động viên anh những lúc bản thân không còn tỉnh táo. Đó là một Jon Favreau đã kiên quyết đấu tranh với Marvel, sẵn sàng dùng danh tiếng của bản thân để bảo đảm cho anh trước hai ứng cử viên khác cho vai Tony Stark là  và Tom Cruise.\"Tôi không cần bộ giáp Iron Man. Bởi bản thân tôi đã là một món vũ khí quyến rũ hàng loạt rồi.\"Nhiều người nói rằng, cuộc đời thật của Robert Downey Jr. cũng chẳng khác gì Tony Stark trên màn ảnh. Cả hai đều là những kẻ từng sống trong ngạo mạn, ích kỉ và chỉ biết đặt bản thân mình lên trên tất cả. Hai gã đàn ông đều sống trong cái bóng ảnh hưởng của cha, với Tony là Howard Stark. Họ trải qua những biến cố khiến bản thân suy sụp, gặp được những người phụ nữ mạnh mẽ và vô cùng quyết đoán,  () cũng chẳng khác mấy với Susan Downey.Là Tony quá hấp dẫn hay là do Robert Downey Jr. quá khó để cưỡng lại? Thật khó để tách rời được hai con người dường như sinh ra để dành cho nhau, một có thật và một chỉ là hư cấu trên màn ảnh. Anh sinh ra dường như để trở thành Tony Stark.Robert Downey Jr. là trụ cột, là nhân tố hàng đầu tạo nên thành công vĩ đại của MCU trong ba giai đoạn đầu. Một siêu anh hùng loại B trong thế giới truyện tranh những năm 60 của thế kỉ 20 đã vươn lên, trở thành một trong những biểu tượng siêu anh hùng những năm đầu của thế kỉ 21. Còn với Robert Downey Jr. câu nói \"Tôi là Người Sắt\" đã và sẽ mãi trở thành thương hiệu, chỉ thuộc về riêng anh.11 năm trôi qua, Tony Stark đã hoàn toàn thay đổi, trở thành một con người khác hẳn, hệt như Robert Downey Jr. Đến với Endgame, bản thân anh cũng như toàn bộ khán giả lại có cơ hội để nhìn lại, và nhận ra nhân vật này đã sống một cuộc đời đáng sống biết bao trên màn ảnh. Tony ích kỉ của ngày xưa đã tan biến, chỉ còn lại một Tony hết lòng vì gia đình, vì bạn bè, vì cậu học trò  () bé bỏng.Nói về hành trình của Iron Man trên màn ảnh, Robert Downey Jr. từng thẳng thừng tuyên bố: \"Tôi muốn dừng lại ở thời đỉnh cao trước khi nhân vật này trở nên quá nhạt nhẽo.\" Một sự lựa chọn đầy khôn ngoan mà Robert, một kẻ trải qua bao thăng trầm, thấu hiểu rõ ràng nhất.\"Tôi cho rằng tất chúng ta đều có thể làm nên những điều anh hùng, bởi anh hùng không phải là một danh từ, nó là một động từ.\" Marvel đã trao cơ hội để Robert làm lại sự nghiệp. Đáp lại, anh đã trao cho cho Marvel lẫn khán giả hâm mộ một di sản lớn lao, tuyệt đối không thể nào thay thế được cùng một tiền đề vững chắc cho tương lai của cả một vũ trụ siêu anh hùng.Endgame hiện đang công chiếu trên toàn quốc."}
{"create": { "_id": 20190501110844749}
{"html": "http://kenh14.vn//facebook-hen-ho-se-cho-chon-crush-bi-mat-trung-nhau-la-bao-luon-khong-nhieu-loi-20190501110844749.chn","title": "Facebook hẹn hò sẽ cho chọn \"crush bí mật\", trùng nhau là báo luôn không nhiều lời!","time": "2019-05-01T11:09:00","short_content": "Nếu cả 2 cùng có mặt trong danh sách crush lẫn nhau, Facebook Dating sẽ tự động thông báo tới 2 người.","full_content": "Bên cạnh việc mở rộng khu vực có ứng dụng hẹn hò, Facebook còn thêm vào một tính năng mới có sẵn luôn trong Dating:  (crush bí mật). Nói cách khác, đây như thể một bản cập nhật nhỏ cho Facebook Dating. Hiện tại, tính năng này chưa sẵn có ngay lập tức, nhưng chắc chắn sẽ sớm tung ra dần khi mọi thứ sẵn sàng.Secret Crush vừa được giới thiệu trong hội nghị F8 của Facebook.Khi sử dụng Secret Crush, bạn sẽ được chọn tối đa 9 người bạn của mình làm \"crush\". Thông tin này hoàn toàn bí mật, chỉ mình bạn biết, giữ kín và không công khai cho bất kỳ ai khác. Giao diện chọn tối đa 9 crush trong Secret Crush.Nếu cả 2 cùng vô tình chọn trúng làm crush của nhau, sẽ có thông báo hiện lên cho cả 2 người, dẫn tới một cuộc nhắn tin kết nối để trò chuyện.Nếu ai đó trong 9 người này cũng chọn ngược lại, cho bạn làm crush của họ, Facebook sẽ tự động thông báo tới cả 2 người rằng họ là cặp crush của nhau. Dĩ nhiên, vì đây là một tính năng nằm trong Facebook Dating, bắt buộc cả 2 người phải đang dùng Dating mới có thể nhận được thông báo. Đen đủi hơn, nhỡ họ cũng dùng Dating nhưng chẳng đoái hoài đến tính năng Secret Crush và chọn bạn vào danh sách đó, sẽ chẳng có manh mối nào được tự động thông báo đến nhau cả!Ảnh dựng ví dụ của Facebook về tính năng Secret Crush."}
{"create": { "_id": 20190501010945968}
{"html": "http://kenh14.vn//soc-khach-du-lich-lo-so-vi-bi-chup-len-tu-duoi-len-khi-di-ngang-cau-kinh-moc-chau-20190501010945968.chn","title": "Khách du lịch lo sợ vì bị chụp lén từ dưới lên khi đi ngang cầu kính Mộc Châu","time": "2019-05-01T09:19:00","short_content": "Ít nhất là sau 5 tiếng đăng tải, giữa một rừng “gạch đá” nhưng chủ nhân những bức ảnh gây sốc này chưa hề có ý định xoá đi.","full_content": "Cây cầu trong hình ảnh demo quảng bá trên MXH.Cây cầu mới được gấp rút hoàn thiện và bắt đầu mở cửa đón khách tham quan khoảng 1 tuần, vào đúng dịp nghỉ lễ 30/04 - 01/05 nên rất nhiều du khách đã đến trải nhiệm cây cầu độc đáo với công nghệ 5D đầu tiên có mặt tại Việt Nam. Ấy vậy mà mới đây trong một hội nhóm trên MXH, thành viên có tên Đ.T. đã đăng tải loạt ảnh… chụp lén người đi trên cầu từ dưới lên. Lập tức những hình ảnh này đã làm cư dân mạng choáng váng, phần thì lo sợ, phần thì bất bình và phẫn nộ!Không hiểu bạn Đ.T. đã nghĩ gì khi bấm nút chụp những hình ảnh này?Và cũng không hiểu bạn đã nghĩ gì khi bấm nút đăng tải những hình ảnh này?Dưới phần bình luận của bộ ảnh, ngay lập tức tranh cãi nổ ra giữa những thành viên trong nhóm, điều đáng nói, loạt ảnh được đăng tải trong một hội nhóm hơn 1 triệu thành viên chuyên cập nhật những sự việc nóng có tên . Thế nhưng đáng buồn thay lại có một số bình luận thể hiện sự “khoái trí”, “phấn khích” và ủng hộ hành động kém văn minh này.Hàng loạt bình luận khiếm nhã đã được để lại:  - N.A.C,  - B.V,  - M.M…Con đường phía dưới cầu kính, nơi được cho là khu vực bạn Đ.T. đứng để chụp những bức hình kia. Ảnh: Nguyễn T.Mãi cho đến khi những bức ảnh được một hội nhóm khác có tên  trên Facebook phản ánh thì mới có những thành viên vào “ném đá” và lên án hành vi của bạn Đ.T.   , hay còn gọi là , nằm trong khu du lịch thác , xã Mường Sang, huyện Mộc Châu, tỉnh Sơn La. Đây là chiếc cầu đầu tiên ở Việt Nam sử dụng công nghệ kính 5D hiện đại nhất thế giới cùng với hệ thống mắt cảm ứng 3.2 gồm 30 hiệu ứng đặc biệt.Cây cầu đã mở cửa được 1 tuần đón du khách.Đây là chiếc cầu kính đầu tiên của Việt Nam và có hiệu ứng led ở trên cầu.Với hệ cầu treo dây võng đặc trưng của miền núi phía bắc nơi có thung lũng sâu và lòng sông dưới.Hệ dây văng chịu lực đảm bảo tính an toàn cao chịu được trọng tải trên 50 tấn.Ngoài phần kính trong trên cầu còn có 2 màn hình lớn với hiệu ứng phần mềm.Ngoài ra khi đến đây, du khách sẽ còn được tham quan nhiều điểm dừng chân như: Ga hẹn hò, Đền tình yêu, Cổng mặt trời… Tất cả đều mang hơi hướng kiến trúc Nhật Bản.Chỉ mong du khách có ý thức hơn không chỉ với môi trường, cảnh quan, mà còn là chính với văn hoá bản thân và sự tôn trọng với những người xung quanh."}
{"create": { "_id": 20190501145945343}
{"html": "http://kenh14.vn//kpop-thang-5-lieu-dan-idol-co-cua-do-voi-ong-hoang-ballad-cu-ra-nhac-la-toan-bo-bxh-te-liet-20190501145945343.chn","title": "Kpop tháng 5: Liệu dàn idol \"có cửa\" đọ với ông hoàng Ballad cứ ra nhạc là toàn bộ BXH \"tê liệt\"?","time": "2019-05-01T16:50:00","short_content": "Kpop tháng 5 sẽ vô cùng \"đẫm máu\" với màn so kè đáng trông đợi giữa dàn idol cùng ông hoàng nhạc số Park Hyo Shin.","full_content": "Như thường lệ, cứ đến những ngày đầu tháng là người hâm mộ lại điểm danh xem có bao nhiêu idol sẽ comeback sắp tới. Trong tháng 5 này, Kpop sẽ được chào đón hàng loạt thần tượng mới, cũ và cả gạo cội cùng trở lại. Trong đó, đáng chú ý có thể kể đến Park Bom, MOMOLAND, Eric Nam, Davichi, GOT7, NCT127, v.v... và đặc biệt là ông hoàng Ballad Park Hyo Shin. Màn tái xuất của nam ca sỹ gạo cội chắc chắn sẽ là bước cản đường cho các idolgroup trong việc leo thang trên các BXH Kpop.Kim Dong Han phát hành mini album “D-HOURS AM 7:03” cùng ca khúc chủ đạo \"Focus\". Còn Chancellor dưới sự trợ giúp của Taeyeon (SNSD) sẽ ra mắt \"Angel\".Park Bom sẽ phát hành album tái bản “re: Blue Rose”, ca khúc chủ đạo “4:44” của cô sẽ có sự góp giọng của WheeIn (MAMAMOO). Vào cùng ngày 2/5, Golden Child phát hành single album đặc biệt mang tên “Spring Again”.Cựu thành viên 4Minute - Jenyer (Jeon Jiyoon) sẽ \"thả xích\" cho mini album đầu tay “The moment I loved”.Ông hoàng Ballad Park Hyo Shin ra mắt single mới \"Goodbye\". Giọng ca khủng này dự kiến sẽ gây sóng gió không ít trên các BXH Kpop.Giọng ca chính của INFINITE ra mắt mini album thứ 3 - “A New Journey”. MOMOLAND có màn trở lại nhanh chóng với một ca khúc Ballad. Được biết, lần này nhóm sẽ hợp tác cùng nam ca sĩ Vpop - Erik.Oh My Girl comeback với album phòng thu đầu tiên trong sự nghiệp - “The Fifth Season”. Eric Nam sẽ trở lại với ca khúc \"Runaway\", còn Yu Seung Woo cũng sẽ \"thả xích\" cho album của anh vào cùng ngày 8/5.Trước khi chính thức nhập ngũ, Xiumin sẽ dành tặng fan một ca khúc mang tên \"You\" thông qua SM STATION. Cựu thành viên Super Junior - Henry cũng sẽ ra mắt ca khúc \"dọn đường\" vào cùng ngày cho màn comeback sắp tới của anh.Mini album thứ 2 của NC.A - \"some-\" sẽ được đến tai người hâm mộ vào ngày 10/5.Nam ca sĩ mới của Play M Entertainment - Lim Jimin (người từng xuất hiện trên The Fan) sẽ phát hành single đầu tay của anh.\"Boygroup em trai\" của MAMAMOO - ONEWE sẽ chính thức ra mắt khán giả với một single vào ngày 13/5.Vừa trở về từ Việt Nam, Weki Meki sẽ ra mắt single album thứ 2 “LOCK END LOL\" vào ngày 14/5.Bộ đôi Ballad nổi tiếng Davichi trở lại cùng album mới vào 17/5.Boygroup chủ lực của JYP - GOT7 tái ngộ khán giả cùng album “Spinning Top”.Nhóm nam mới của Brand New Music - AB6IX lần đầu tiên chào sân Kpop với album “B:COMPLETE\". Nhóm hiện đang được chú ý khi sở hữu 2 thành viên Wanna One - Park Woo Jin và Lee Dae Hwi.Con cưng nhà SM - NCT127 sẽ trở lại với album mới \"We Are Superhuman” cùng với bài hát chủ đạo \"Superhuman\".Cộng đồng fan sẽ được chào đón thêm một nhóm nam mới We In The Zone, trực thuộc Choon Entertainment vào ngày 29/5.Bên cạnh những cái tên ở trên, vẫn còn một số các nghệ sĩ đáng chú ý khác dự kiến sẽ phát hành bài hát mới trong tháng 5 nhưng vẫn chưa xác nhận thời gian như Jeon Somi, DEAN, Ladies’ Code và có thể là WINNER."}
{"create": { "_id": 20190430112815703}
{"html": "http://kenh14.vn//6-phim-chung-to-chris-evans-la-hang-my-chat-luong-cao-phim-so-4-dung-xem-khi-co-phu-huynh-ben-canh-20190430112815703.chn","title": "6 phim chứng tỏ Chris Evans là \"hàng Mỹ\" chất lượng cao, phim số 4 đừng xem khi có phụ huynh bên cạnh!","time": "2019-05-01T12:33:44","short_content": "Trước khi trở thành Đội Trưởng Mỹ \"Captain America\", Chris Evans từng có một thời tươi mơn mởn thế này đây.","full_content": "Nếu đã quá quen thuộc và có phần nhàm chán với hình ảnh một siêu anh hùng \"ngầu lòi\" trên tay vác chiếc khiên chinh chiến từ phim này sang phim khác thì  là một lựa chọn thú vị cho bạn. Khác với phong cách thường thấy,  trong phim sẽ mang đến những tràng cười sảng khoái trong không gian vườn trường của bộ phim.Một trong những phân cảnh thú vị và không kém phần \"đốt mắt\" của Chris Evans.Đẹp trai có gì sai?Lấy bối cảnh tại một trường trung học tên John Hughes, Jake () đã lỡ miệng khoe với bạn bè mình rằng anh có khả năng biến mọi cô gái tầm thường, thậm chí xấu xí trở nên đặc biệt. Và chuyện gì đến cũng xảy đến, anh tham gia vào vụ cá cược với bạn mình để biến Janey (Chyler Leigh) vốn nổi tiếng xấu xí thành một cô \"thiên nga\" trong buổi hòa nhạc sắp tới. Từ đây, mọi chuyện giữa hai cô cậu xảy ra tại ngôi trường trung học bắt đầu nhuộm màu hài hước. Đặc biệt, đây cũng là bộ phim đầu tiên đóng vai chính của Chris.Trích đoạn Chris Evans trong \"Not Another Teen Movie\"\"Băng đảng\" khét tiếng trong The Perfect Score. là một trong những phim đầu tiên tiên phong trong nội dung gian lận thi cử tại trường học. Nội dung nghe qua có vẻ nghiêm trọng, nhưng thực chất tính chất hài hước là xuyên suốt cả bộ phim. Đây cũng là bộ phim có sự góp mặt của \"Black Widow\"  trong nhóm 6 người với Chris. Bên cạnh đó, bộ phim còn là sản phẩm của sự hợp tác giữa hai nền điện ảnh Mỹ và Đức.Dành cho những ai thắc mắc \"Captain America\" trung học sẽ như thế nào?Phim lấy bối cảnh một nhóm học sinh cấp 3 gồm 6 người, trong đó có Kyle () đang chuẩn bị tham gia vào kỳ thi SAT. Với mong muốn không bị điểm số dẫn lối tương lai mình, nhóm này đã lên kế hoạch phân chia vai trò để trộm đáp án của kỳ thi sắp tới. Và như thế, mọi chuyện dở khóc dở cười diễn ra.Trích đoạn Chris Evans and Scarlett Johansson \"The Perfect Score\"Chris Evans thời chưa tập gym và đồng đội.Hai phần phim của đạo diễn Tim Story có thể nói là một cột mốc dành cho Chris. Đây cũng có thể coi là bước đệm đầu tiên trong sự nghiệp dấn thân vào những vai diễn siêu anh hùng trở về sau. Với nội dung cuốn hút cùng cách xây dựng nhân vật độc đáo, hai bộ phim đã nhanh chóng được người hâm mộ khắp nơi trên thế giới đón nhận và được đề cử trong giải thưởng MTV Movie Award thời đó.Ngoại hình tuy \"skinny\" nhưng vẫn khiến ai nhìn đều xao xuyến.Fanstatic Four kể về một nhóm bạn 4 người, ai cũng có siêu năng lực. Reed Richard (Ioan Gruffudd) có thể tự kéo dài thân mình, Susan Storm (Jessica Alba) có khả năng tàng hình và biến vật thể tàng hình, Johny Storm () có thể sử dụng lửa như một thứ công cụ lợi hại và Ben Grim (Michael Chiklis) có sức mạnh tiềm tàng dưới lớp vỏ quái vật. Mỗi người hỗ trợ và cùng nhau tham gia chiến đấu trong các cuộc chiến.Trailer \"The Fantastic Four\"Bộ phim là một \"must-see item\" (phải xem) cho những ai thần tượng thân hình của Chris Evans.Ngoài những vai diễn hành động trong các phim siêu anh hùng, các bộ phim rom-com hài hước là thế mạnh của anh. Nội dung phim nói về câu chuyện của cô nàng Ally Darling () và những mối tình cũ của cô. Nhìn lại danh sách dài dằng dặc của hội bạn trai cũ cô đã lên giường, cô tự hỏi rằng liệu đâu mới là tình yêu đích thực của đời mình và đương nhiên,  trong phim là một trong số đó. Bỏ qua hết các tình tiết hài hước của bộ phim thì diễn xuất cùng những cảnh khỏa thân nóng bỏng của Chris cũng đóng vai trò quan trọng trong phim. được biết đến như một tác phẩm được giới phê bình khen ngợi hết lời của đạo diễn Hàn Quốc Bong Joon Ho. Khác với những phim trước mà \"đội trưởng Mỹ\" tham gia, Snowpiercer là một bộ phim mang màu sắc tối tăm và phơi bày những sự thật phân chia cấp bậc trong xã hội loài người.Tạo hình đầy kham khổ nhưng có chiều sâu của Curtis trong Snowpiercer.Trong phim, anh vào vai Curtis, một người may mắn đang có mặt trên con tàu mang tên Snowpiercer. Sở dĩ gọi là may mắn vì cái lạnh tràn đến đã đe dọa tính mạng cả nhân loại, trừ những ai trên con tàu này. Song song đó, chuyến tàu lại trở thành một xã hội thu nhỏ với nhiều vai vế cấp bậc, bộc lộ rõ bản chất từng người. Và Curtis là một trong những thành phần lúc nào cũng ngập trong ánh nhìn u tối.Trailer \"Snowpiercer\"  là một bộ phim điện ảnh giàu tính nhân văn, đem đến cho người xem những bài học về gia đình sâu sắc. Trong phim, Chris vào vai Frank, một người anh theo di nguyện của em gái mình, nuôi bé con Mary. Mary thông minh và lém lĩnh với điểm số IQ cao, nhiều lần được các trường hàng đầu để ý với cái mác \"thiên tài\". Tuy nhiên, anh lại muốn con bé có được một cuộc sống bình thường và không đặt nặng học tập. Trái ngược với ý muốn đó, mẹ anh đã đệ đơn ra tòa giành quyền nuôi bé Mary với ý muốn đưa con bé đến ngôi trường danh giá nhất cả nước. Và có vẻ, phần thắng có chút không mỉm cười với anh.Nhìn cái cách Frank chăm sóc đứa cháu gái mình, chắc hẳn fangirl nào cũng muốn được như vậy!Bạn có thể chọn nhiều mục. Bình chọn của bạn sẽ được công khai. hiện đang công chiếu trên các rạp toàn quốc. "}
{"create": { "_id": 20190501152152343}
{"html": "http://kenh14.vn//nguoi-phat-hien-be-trai-so-sinh-trong-thung-rac-giua-troi-mua-lon-suyt-chut-nua-la-thang-be-bi-chon-song-roi-20190501152152343.chn","title": "Người phát hiện bé trai sơ sinh trong thùng rác giữa trời mưa lớn: Suýt chút nữa là thằng bé bị chôn sống rồi","time": "2019-05-01T16:10:17","short_content": "Anh Trần Mạnh Cường (công nhân môi trường, tổ Nguyễn Trãi 3, quận Hà Đông) – người phát hiện bé trai sơ sinh bị bỏ trong thùng rác cho biết anh cảm thấy ám ảnh, xót thương khi thấy bé trai bị bỏ rơi trong thùng giữa trời mưa tầm tã.","full_content": "Liên quan đến sự việc phát hiện bé trai khoảng hơn 10 ngày tuổi ở thùng rác giữa trời mưa lớn, sáng 1/5, trao đổi với chúng tôi, anh Trần Mạnh Cường đã có những chia sẻ về giây phút phát hiện đứa bé.Anh Cường thuật lại giây phút phát hiện cháu bé.Bé trai được phát hiện trong thùng rác giữa trời mưa lớn rạng sáng 30/4.Anh Cường cho biết, và thời điểm phát hiện sự việc anh cùng các đồng nghiệp đang đi dọc con phố Tô Hiệu để chuẩn bị ép (dồn rác) đợi xe chuyên dụng đến đưa đi tiêu hủy. anh Cường nhớ lại.Khi vừa trùm được chiếc áo mưa lê đầu thì phát hiện bé trai bên trong xe rácTheo anh Cường mục đích đến chiếc xe rác để lấy chiếc áo mưa mặc lên người, nhưng may mắn cho đứa bé được anh phát hiệnTheo anh Cường, khi phát hiện, cháu bé chỉ có chiếc tã và một chiếc áo người lớn phủ ra bên ngoài.Còn chị Tạ Thị Hồng Minh (cùng tổ làm việc việc) cho hay, chiếc xe mà cháu bé bị bỏ rơi chính là chiếc xe hàng ngày do chị này trực tiếp sử dụng.Chị Tạ Thị Hồng Minh - người cùng cứu cháu béChị Minh cũng nhớ lại, lúc phát hiện cháu bé thì bên trong chiếc thùng có số lượng rác gần đầy.Chị Minh cho hay, sau khi anh Cường phát hiện được khoảng vài phút thì chị Minh đến và hỗ trợ đồng nghiệp cứu cháu bé. chị Minh kể.Người dân chỉ về nơi chiếc xe rác hàng ngày để đầu ngõMột số người bàn tán về cô gái bế cháu bé vào cửa hàng mua áo mưaĐịa điểm phát hiện cháu béCũng trong sáng nay, tại khu vực số 57 đường Tô Hiệu, quận Hà Đông, nhiều người dân vẫn đang còn bàn tán về sự việc.Theo một người dân, sau khi sự việc bị xôn xao, một người bán hàng đại lý ở gần hiện hiện trường có nhớ lại, trước đó có một cô gái trẻ bế cháu bé còn \"đỏ hỏn\" vào mua chiếc áo mưa rồi đi. Rất có thể đây là một trong những manh mối của sự việc.Bé trai đang được chăm sóc tại khoa Nhi, BV Đa khoa Hà ĐôngSáng cùng ngày, trao đổi với PV, ông Đào Thiện Tiến - Giám đốc bệnh viện đa khoa Hà Đông cho hay, hiện tại cháu bé đang được các nhân viên y tế chăm sóc tại khoa Nhi của bệnh viện.Theo ông Tiến, từ hôm qua có rất nhiều thành phần khác nhau liên hệ để hỏi thăm tình hình, khiến cho công việc của bệnh viện bị đảo lộn. Đồng thời vị giám đốc cũng từ chối cung cấp thông tin báo chí."}
{"create": { "_id": 20190501125230046}
{"html": "http://kenh14.vn//justin-bieber-dang-anh-quang-cao-vong-co-co-ma-sao-lisa-blackpink-lai-chiem-toan-bo-spotlight-het-the-nay-20190501125230046.chn","title": "Justin Bieber đăng ảnh quảng cáo vòng cổ cơ mà, sao Lisa (BLACKPINK) lại chiếm toàn bộ spotlight hết thế này","time": "2019-05-01T15:27:43","short_content": "Một bức ảnh của Justin Bieber thôi mà thành công đôi ba việc. Vừa sẵn tiện PR cho thương hiệu thời trang của anh chàng, vừa khoe được góc nghiêng xinh đẹp của Lisa (BLACKPINK).","full_content": "Duyên phận đúng là khó ai ngờ được mà. Tại lễ hội Coachella vừa qua,  đã có khoảng thời gian khó quên khi vừa được biểu diễn với tư cách nghệ sĩ tại lễ hội âm nhạc lớn nhất hành tinh này, lại vừa được hưởng thụ bầu không khí lễ hội như những người bình thường... Mà cũng không hẳn là bình thường cho lắm, các cô nàng của BLACKPINK, đặc biệt là 3 thành viên Lisa, Jennie, Rosé đã có cơ hội gặp gỡ và \"quẩy\" nhiệt tình với rất nhiều ngôi sao nổi tiếng. Thậm chí còn chụp ảnh rồi đăng lên instagram thả tim qua lại đủ kiểu rất danh chính ngôn thuận y hệt như 1 bữa tiệc giao lưu với người nổi tiếng Hollywood của BLACKPINK vậy.Chỉ tiếc rằng, BLACKPINK lại có một mối duyên với nhân vật đình đám thế giới theo một cách không thể tình cờ bất ngờ hơn thế này... Đó chính là . Vô tình  đã va phải vào bức ảnh mà Justin Bieber đăng lên instagram ngày hôm nay, thế là lại tự nhiên chiếm hết spotlight bàn tán của người ta.Bên dưới phần bình luận của bức ảnh...Các fan đều dồn sự chú ý vào hình ảnh 2 thành viên của BLACKPINK."}
{"create": { "_id": 20190501143416234}
{"html": "http://kenh14.vn//gay-tram-tro-truoc-nhan-sac-tre-trung-va-body-sieu-nong-bong-khong-dam-tin-nu-idol-kpop-nay-da-gan-40-tuoi-20190501143416234.chn","title": "Gây trầm trồ trước nhan sắc trẻ trung và body siêu nóng bỏng, không dám tin nữ idol Kpop này đã gần 40 tuổi","time": "2019-05-01T15:48:35","short_content": "Nhìn vào loạt ảnh này của nữ idol Kpop đình đám một thời, dân tình không khỏi cảm thán: Quả nhiên, phụ nữ đẹp nhất là khi họ tự biết chăm sóc bản thân mình mà!","full_content": "Chuyện sao nữ Hàn Quốc \"ăn thịt Đường Tăng\" sống qua ngày khiến các chị em khắp mọi nơi cứ luôn phải xuýt xoa và ghen tỵ về chuyện trẻ mãi không già đã không còn là điều hiếm gặp. Cứ lâu lâu một lần, những hình ảnh trẻ trung xuân sắc xinh đẹp của nhiều người nổi tiếng tại Hàn Quốc lại làm cộng đồng mạng dậy sóng.Mới đây, bất ngờ  - chị cả lớn của nhóm nhạc  đã khiến ai nấy cũng phải trầm trồ về thân hình nóng bỏng của mình. Người ta bất ngờ về body nuột nà của Narsha ở cấp độ 1, thì càng ngã ngửa khi biết Narsha năm nay đã 38 tuổi (tính theo tuổi Hàn) ở cấp độ 10. "}
{"create": { "_id": 20190430213224546}
{"html": "http://kenh14.vn//len-mang-keu-troi-voi-hoa-don-man-chat-dip-le-khi-ly-sinh-to-bo-170k-trai-dua-150k-nhung-kho-chu-lai-bi-nem-da-nguoc-20190430213224546.chn","title": "Lên mạng kêu trời với hoá đơn \"mặn chát\" dịp lễ khi ly sinh tố bơ 170k, trái dừa 150k nhưng \"khổ chủ\" lại bị ném đá ngược","time": "2019-05-01T11:26:00","short_content": "Hình ảnh tờ hoá đơn ghi giá một trái dừa là 150 ngàn đồng, bằng ly nước ép dâu, còn ly sinh tố bơ giá 170 ngàn đồng khiến nhiều người không khỏi choáng váng. Tuy nhiên, nhiều người cho rằng mức giá đó ở các resort, nhà hàng lớn 4 - 5 sao là bình thường, không thể đem ra so sánh với các hàng quán lề đường.","full_content": "Như thông lệ cứ mỗi dịp lễ, tết, khi lượng người đổ về điểm du lịch, khu vui chơi giải trí đông cũng là thời điểm mà nhiều du khách lo lắng bởi nhiều dịch vụ cũng nhân cơ hội này tăng giá.Tờ hoá đơn trị giá gần 900.000 đồng cho 3 quả dừa, 1 cốc sinh tố bơ, 1 cốc nước ép dâu khiến nhiều người xôn xao.Mới đây, trên mạng xã hội chia sẻ hình ảnh tờ hoá đơn thanh toán tiền nước uống tại một village B.A trên đường Trần Phú, phường 1, TP Vũng Tàu khiến nhiều người xôn xao.Theo đó, giá cả của các thức uống cao hơn nhiều lần so với mức thông thường. Cụ thể,Do hóa đơn gồm VAT 10% và phí phục vụ 5% nên 5 vị khách phải trả gần 890 ngàn đồng cho 3 trái dừa, 1 ly sinh tố bơ và 1 ly nước ép dâu.Ngay sau khi những hình ảnh trên được chia sẻ lên mạng xã hội đã không ít người cảm thấy \"hoa mắt chóng mặt\" bởi nghĩ rằng giá cả bị đội lên cao ngất trong những ngày nghỉ lễ. Nhiều người cảm thấy may mắn khi không gặp phải tình cảnh \"chặt chém\" khi đặt chân đến các điểm vui chơi trong 5 ngày nghỉ lễ 30/4 - 1/5.Tuy nhiên, một số người cho rằng giá cả cao thường đi đôi với chất lượng phục vụ tốt. \"Tiền nào của nấy\" nên việc giá của các đồ uống cao khi ghé đến các resort, village là điều dễ hiểu và các du khách phải chấp nhận. Thậm chí, bài đăng tải còn nhận lại cả mớ \"bình luận\" ném đá cho rằng mức giá cho các loại đồ uống cộng phụ thu như vậy ở các nhà hàng lớn, resort 5 sao là bình thường và không thể so sánh với các hàng quán ven đường., bạn S.A chia sẻ. Bên cạnh đó, bạn T.T.H. cũng đồng tình với quan điểm trên, Tuy nhiên theo tìm hiểu của chúng tôi, thì mức giá cho các loại đồ uống này tại B.A Village không phải là giá đã tăng vào mỗi dịp lễ Tết mà đó là bảng giá đã niêm yết sẵn trong menu. Bởi trước đó, trên mạng xã hội hình ảnh một tờ hoá đơn ghi lại giá đồ uống tại đây vào ngày 10/3/2019 cũng tương tự như vậy. Theo tờ hoá đơn, nước dừa cũng có giá 150.000 đồng/quả, sinh tố bơ là 170.000 đồng, kem dừa 90.000 đồng, kem phúc bồn tử là 130.000 đồng. Đồng thời phí phục vụ và VAT cũng được cộng sẵn theo từng loại đồ uống được ghi đầy đủ trên hoá đơn. Như vậy có thể thấy, nhà hàng này không nâng giá trong dịp lễ tết mà đây là mức giá suốt 365 ngày trong năm. Chia sẻ thêm với chúng tôi, một nhân viên của B.A village cho biết: “Nam nhân viên này cũng cho biết thêm, có thể một vài vị khách lần đầu đến nghỉ dưỡng ở đây vào dịp lễ nên cho rằng B.A đã tăng giá cao hơn nhưng thực chất là không phải.Có thể thấy rằng trước khi sử dụng bất cứ dịch vụ gì các du khách nên đọc kỹ giá cả trong menu hoặc tìm hiểu cẩn thận để tránh tình trạng sốc hay hụt hẫng khi giá thành sản phẩm quá cao so với tưởng tượng."}
{"create": { "_id": 2019043010452664}
{"html": "http://kenh14.vn//phi-phuong-anh-chung-huyen-thanh-va-hoi-ban-vbiz-ve-gia-lai-mung-dam-cuoi-le-ha-2019043010452664.chn","title": "Phí Phương Anh, Chúng Huyền Thanh và hội bạn Vbiz về Gia Lai mừng đám cưới Lê Hà","time": "2019-04-30T12:03:00","short_content": "Hội bạn thân showbiz như Phí Phương Anh, Chúng Huyền Thanh, Minh Trung, Huỳnh Tiên,... không ngại đường xa từ Sài Gòn lên phố núi chung vui cùng mỹ nhân 9x Lê Hà.","full_content": "Hôm nay 30/4, Lê Hà và hôn phu điển trai tổ chức lễ báo hỉ tại quê nhà Gia Lai. Từ sáng sớm, gia đình chú rể đã đến rước dâu với sự góp mặt của nhiều bạn bè showbiz như Phí Phương Anh, Chúng Huyền Thanh, Huỳnh Tiên, siêu mẫu Minh Trung,.. Hội bạn thân không ngại đường xa từ Sài Gòn lên phố núi chung vui cùng mỹ nhân 9x. Trước đó, Lê Hà cùng ông xã đã làm lễ trong nhà thờ. Cô con gái nhỏ tròn 1 tuổi cũng đã chuẩn bị sẵn sàng cho hôn lễ của bố mẹ.Hội bạn thân showbiz về quê mừng đám cưới Lê Hà.Có thể nhận ra Phí Phương Anh, Chúng Huyền Thanh, Huỳnh Tiên, Minh Trung.Chúng Huyền Thanh \"trốn con\" lên Gia Lai bưng lễ cho Lê Hà.Cô con gái 1 tuổi cũng đã chuẩn bị sẵn sàng cho đám cưới của mẹ.Hình ảnh Lê Hà làm lễ ở nhà thờ trước đó cũng được chia sẻ."}
{"create": { "_id": 20190430133503421}
{"html": "http://kenh14.vn//ca-si-viet-duy-nhat-duoc-dien-cung-taylor-swift-ariana-grande-va-bts-tai-billboard-music-awards-2019-la-ai-20190430133503421.chn","title": "Ca sĩ Việt duy nhất tham dự Billboard Music Awards 2019 cùng Taylor Swift, Ariana Grande và BTS là ai?","time": "2019-04-30T13:42:55","short_content": "Lần đầu tiên Việt Nam có đại diện tham dự Billboard Music Awards 2019.","full_content": "Billboard là một trong những bảng xếp hạng âm nhạc uy tín với sự cạnh tranh khốc liệt của nhiều tên tuổi lớn trên thế giới. Tại châu Á, những năm gần đây, BTS trở thành hiện tượng và liên tục chiếm giữ vị trí cao của các hạng mục trên bảng xếp hạng này, trở thành đại diện châu Á đầu tiên được biểu diễn trên sân khấu lễ trao giải cuối năm. Mới đây, Billboard Music Awards (BMAs) công bố gương mặt đại diện cho nền âm nhạc Việt Nam tham dự sự kiện đẳng cấp này là ca sĩ Trọng Hiếu.Ca sĩ Trọng HiếuĐược biết đến là quán quân Vietnam Idol 2015, Trọng Hiếu không ngừng đầu tư và cho ra mắt các sản phẩm âm nhạc chất lượng như: \"Em là bà nội của anh\", \"Con đường tôi\", \"Bước đến bên em\",... và gần đây nhất là ca khúc \"Yêu Là... (Invisible)\".MV Yêu Là... (Invisible) - Trọng HiếuNam ca sĩ sinh ra và lớn lên tại Đức nên trước khi bước chân vào Vpop, Trọng Hiếu từng tham gia một số cuộc thi âm nhạc ở nước ngoài và đã từng đoạt các giải của cuộc thi Dance4Fans tại Đức và châu Âu. Chính vì những trải nghiệm và thách thức bản thân đã từng qua trong sự nghiệp âm nhạc, Trọng Hiếu hội tụ đầy đủ tiêu chí phù hợp để BMAs lựa chọn là gương mặt đại diện Việt Nam đến tham gia sự kiện. Đến với sự kiện năm nay, Trọng Hiếu có cơ hội được gặp gỡ các tên tuổi lớn như Taylor Swift, Ariana Grande, nhóm nhạc BTS,... Người hâm mộ rất mong chờ Trọng Hiếu sẽ có những thể hiện tốt nhất để mang văn hoá âm nhạc nước nhà giới thiệu đến bạn bè quốc tế.BTSTaylor SwiftAriana Grande"}
{"create": { "_id": 20190501142729234}
{"html": "http://kenh14.vn//khong-di-du-lich-cau-thu-hagl-danh-ngay-nghi-le-cuoi-cung-de-lam-viec-y-nghia-nay-day-20190501142729234.chn","title": "Không đi du lịch, cầu thủ HAGL dành ngày nghỉ lễ cuối cùng để làm việc ý nghĩa này đây","time": "2019-05-01T15:37:02","short_content": "Nhân ngày Quốc tế Lao động và để ngày nghỉ lễ này thêm phần ý nghĩa, các cầu thủ HAGL đã tới một ngôi chùa tại thành phố Pleiku để cùng mọi người dọn rác làm sạch môi trường","full_content": "Sáng 1/5, các cầu thủ HAGL gồm: Hồng Duy, Tuấn Anh, Đức Lương đã cùng với một số bạn trẻ dành thời gian tới dọn dẹp rác tại chùa Bửu Nghiêm thuộc thành phố Pleiku (Gia Lai).Các cầu thủ của đội bóng phố Núi tỏ ra khá thoải mái khi tham gia hoạt động ý nghĩa vì môi trường như thế này. Họ đều được vị sư trong chùa phát cho những chiếc găng tay để phục vụ việc dọn dẹp được an toàn hơn.Hồng Duy và Đức Lương khá hứng khởi khi cùng mọi người tham gia vào hoạt động này. Khu vực dọn dẹp không chỉ bó hẹp trong chùa mà là cả một khu đồi khá rộng nhưng bộ đôi cầu thủ của HAGL vẫn cười rất tươi.Không chỉ đeo găng tay, Tuấn Anh còn bịt khẩu trang kín mặt để dọn dẹp. Anh chàng tỏ ra khá siêng năng khi một mình kéo 2 túi rác to.Anh cũng giúp đỡ một chú bé kéo túi rác đi để mọi người cùng nhau bỏ rác và đó. Thời tiết tại thành phố Pleiku cũng khá mát mẻ đã ủng hộ cho hoạt động của Tuấn Anh và các bạn.Nói không với xả rác bừa bãi ra môi trường.Sau một hồi làm việc đầy vui vẻ, tất cả đã không quên cùng nhau chụp một bức ảnh kỷ niệm để lưu giữ lại những khoảnh khắc ý nghĩa này.Dù chưa có được phong độ tốt tại V.League khi vừa đánh rơi chiến thắng trước Thanh Hóa tại vòng 7 song những hình ảnh đẹp này của các cầu thủ HAGL vẫn giúp họ chiếm được tình cảm trong trái tim NHM.Ảnh: FBNV"}
{"create": { "_id": 20190422141637109}
{"html": "http://kenh14.vn//tinh-mau-tu-qua-60-buc-thu-cua-chang-linh-tre-hy-sinh-o-tuoi-20-ngay-chien-thang-tro-ve-con-se-song-voi-me-den-tron-doi-20190422141637109.chn","title": "Tình mẫu tử qua 60 bức thư của chàng lính trẻ hy sinh ở tuổi 20: \"Ngày chiến thắng trở về, con sẽ sống với mẹ đến trọn đời\"","time": "2019-04-30T00:00:00","short_content": "Sau 44 năm Ngày Giải phóng miền Nam thống nhất đất nước, 60 bức thư của liệt sĩ Phạm Ngọc Hùng được giới thiệu như mở ra một góc nhìn khác của chiến tranh, ở đó vẫn khốc liệt vẫn gian khổ nhưng đầy ắp tình yêu thương của những đứa con xa nhà.","full_content": "Gần 50 năm trước có một người cha đã tìm đến nhà văn Nguyễn Công Hoan để mượn ông đặt tên cho cuốn sách lưu lại 60 lá thư của người con trai vừa hy sinh ở chiến trường Tây Nguyên. Người cha tên Phạm Ngọc Xứng (SN 1921) và 60 lá thư chân phương chứa đựng muôn vàn yêu thương của cậu con trai Phạm Ngọc Hùng đã khiến nhà văn không khỏi cảm động.Lá thư được thả theo dòng nước mà nhà văn Nguyễn Công Hoan nhắc đến là một trong hàng trăm cách mà những chiến sĩ trẻ như Phạm Ngọc Hùng đã nghĩ ra để chuyển thư về với gia đình giữa năm tháng lửa đạn chia cách. Hùng đã từng viết một bức thư bỏ trong lọ thuốc bằng thuỷ tinh rồi thả theo dòng suối khi đang chiến đấu ở Kon tum, với hy vọng mong manh rằng sẽ có ai đó vớt được lá thư và chuyển giúp về nhà ở Hà Nội.Thật diệu kỳ là bức thư đã được tìm thấy và đã đưa về đến gia đình Hùng ở Hà Nội, nhưng đó cũng là lúc người chiến sĩ trẻ mãi mãi nằm lại ở chiến trường Tây Nguyên.Chân dung liệt sĩ Phạm Ngọc Hùng.Tôi - một người trẻ sinh ra trong thời bình, chưa từng bước qua ngày tháng bom đạn, chiến tranh hay nếm trải sự thiếu thốn của thời bao cấp. Thế nên chẳng thể nào thấu hiểu trọn vẹn những mất mát đã đánh đổi để có được ngày bình yên hôm nay.Câu chuyện về anh hùng liệt sĩ, nỗi đau của cuộc chia ly không hẹn ngày gặp lại tưởng chừng chỉ hiển hiện trong cuốn sách lịch sử khô khan, giáo điều thì bỗng một ngày trở nên đầy chân thật. Chính bức thư được thả xuống dòng suối vô định của chàng lính trẻ đầy ắp yêu thương ngày đó đã thôi thúc tôi tìm đến những lá thư còn lại.Lần theo những manh mối ít ỏi có được tôi tìm gặp em gái của liệt sĩ Phạm Ngọc Hùng - hoạ sĩ Phạm Thị Kim Anh hiện đang sinh sống ở Sài Gòn.Hàng chục năm đã trôi qua kể từ ngày đất nước ngừng tiếng súng, kỷ vật của liệt sĩ vẫn được gia đình gìn giữ như báu vật vô giá. Hơn 60 bức thư úa màu được đánh số thứ tự theo thời gian nằm trong cuốn sổ bọc vải nhung đỏ thắm là tất cả tâm tư mà Hùng đã tự sự với gia đình trong hơn 2 năm quân trường khốc liệt. Nhà thơ Thanh Thảo có dịp xem qua tập thư và đã thốt lên: \"Đó là kỷ lục, kỷ lục của tình yêu thương, của lòng hiếu thảo\". Bởi giữa những năm tháng ác liệt nhất của chiến tranh, thông tin liên lạc vô vàn khó khăn mà hơn 60 lá thư đã được chuyển đi, những cánh thư không mỏi.Liệt sĩ Phạm Ngọc Hùng sinh năm 1951, hy sinh Mộc mạc mà thắm đượm nỗi nhớ nhung da diết, từng con chữ viết vội của cậu con trai mới lớn khiến người ta không khỏi bất ngờ về cái suy nghĩ có phần \"già dặn\" hơn tuổi mười tám đôi mươi của Hùng. Trong hơn 2 năm tập luyện và chiến đấu cam go, hễ có thời gian là Hùng lại ngồi viết thư về cho gia đình. 60 bức thư gửi về tuyệt nhiên không hề nhắc đến chuyện tình cảm lứa đôi cũng chẳng nói đến đau thương của lửa đạn, quá nửa trong số đó là gửi cho bố mẹ (cậu mợ), động viên bố mẹ đừng lo lắng và đợi ngày chiến thắng trở về.Hùng vốn là niềm tự hào của cả gia đình khi vừa học rất giỏi lại vừa điển trai nhất nhà. Sau khi tốt nghiệp phổ thông, cùng lúc anh nhận được 2 tờ giấy: giấy gọi nhập ngũ và giấy báo trúng tuyển của trường Đại học sư phạm ngoại ngữ.- mẹ hỏi Hùng khi anh quyết định xếp bút nghiêng lên đường chiến đấu.Hùng nói với mẹ:Mùa thu năm 1969 Hùng lên đường nhập ngũ. Cũng từ ngày đó bố mẹ anh đêm nào cũng thao thức chẳng an, hơn ai hết ông bà hiểu chiến tranh tàn khốc đến thế nào. \"Xưa nay chinh chiến mấy ai về\".Thấu hiểu những trăn trở đó nên trong bất kỳ hoàn cảnh nào Hùng cũng cố gắng tỏ ra lạc quan, khoẻ mạnh để gia đình yên tâm.Những câu chuyện thời chiến qua con chữ của Hùng hồn nhiên và lạc quan đến lạ thường. Vẫn còn đó sự thiếu thốn trong từng bữa ăn, nỗi vất vả trên từng chặng đường hành quân dài thăm thẳm, nhưng chàng lính thủ đô vẫn tìm cho mình niềm vui tưởng chừng rất đỗi đơn sơ.29/10/69Hùng viết: \"Nếu cứ ở Hà Nội mãi thì tiếc lắm vì không thể nhìn ngắm những phong cảnh tuyệt đẹp\". Và rồi chuyến hành quân tưởng chừng gian khổ bỗng thành cuộc phiêu lưu tuổi trẻ đầy lý thú. Hùng là một chàng trai sống tình cảm, trong rất nhiều bức thư gửi về gia đình lúc nào anh cũng thăm hỏi tình hình sức khoẻ, công việc, học tập của anh chị em trong nhà, luôn không quên gửi lời hỏi thăm đến các cô, các bác hàng xóm láng giềng.Tác giả ảnh: Đoàn Công TínhTôi đồ rằng những chàng trai khi viết thư cho người yêu thì rất mùi mẫn, diễm tình nhưng đến lúc nhắn nhủ với bố mẹ thì ít ai đong đầy tình cảm. Nhưng Hùng là trường hợp ngoại lệ. Tôi ấn tượng với bức thư mà anh viết vào ngày sinh nhật tuổi 19 giữa cao nguyên hùng vĩ đất Lào. 3/4/70Lời hứa tuổi 19, không cần lấy vợ chỉ cần được sống với mẹ đến trọn đời nghe vừa ngô nghê mà vừa thương không thể tả. Sự nuối tiếc có phần muộn màng của Hùng bỗng thành lời nhắc nhở cho chính thế hệ chúng tôi - những con người bị vòng xoay công việc cuốn đi quá nhanh để rồi thờ ơ với giây phút được cạnh bên mẹ cha. Chiến tranh tàn nhẫn, hai bờ chiến tuyến dù bên nào chiến thắng cũng để lại những nỗi đau không bao giờ lành. Trước một trận chiến quan trọng Hùng đã viết: Mùa thu năm 1971 gia đình nhận được lá thư cuối cùng của Hùng. Nhiều tháng sau đó mẹ Hùng vẫn ra trước ngõ để ngóng tin của người đưa thư, nhưng vô vọng. Bà tìm đến nhà những người có con đi chiến trường Tây Nguyên để thăm hỏi và hay tin Hùng đã hy sinh trong một trận tập kích.  - cô Kim Anh tâm sự.- Bài thơ của tác giả Trần Giảo Kim, một cựu chiến binh ở Hà NamTrong thời gian đi chiến đấu Hùng có viết một cuốn nhật ký và hứa sẽ tặng lại cho mẹ trong ngày trở về, nhưng lời hứa chưa hoàn thành thì anh đã vĩnh viễn nằm lại trên chiến trường xa xôi. Trước lúc nhắm mắt, Hùng nhờ bạn bè lấy giúp tấm ảnh của bố mẹ mà anh luôn đặt trong túi bên ngực trái để anh chào vĩnh biệt. Hùng xin lỗi bố mẹ vì đã không thể trở về như đã hứa ngày chia tay. Anh giao lại quyển nhật ký cho một đồng đội tên là Cường và nhờ Cường chuyển về cho mẹ, nhưng không may hai ngày sau đó láng trại bị địch tập kích, Cường hy sinh và quyển nhật ký cũng không còn.Tác giả ảnh: Đoàn Công Tính.Trong lá thư cuối cùng gửi về gia đình Hùng viết: Thật vậy những dòng chữ ít ỏi trong bài viết này hôm nay chẳng thể nào kể hết được tình cảm thiêng liêng mà Hùng đã dành cho gia đình và tổ quốc. Chỉ mong rằng bản thân thế hệ chúng tôi sẽ trân trọng hơn ngày bình yên hiện tại, bởi hoà bình được đánh đổi bằng muôn ngàn hy sinh."}
{"create": { "_id": 2019050115243539}
{"html": "http://kenh14.vn//nasa-canh-bao-cac-moi-de-doa-doi-voi-trai-dat-do-thien-thach-gay-ra-phai-duoc-xem-xet-nghiem-tuc-2019050115243539.chn","title": "NASA cảnh báo các mối đe dọa đối với Trái Đất do thiên thạch gây ra phải được xem xét nghiêm túc","time": "2019-05-01T16:26:20","short_content": "Hôm thứ Hai, người đứng đầu NASA cho biết các thiên thạch có thể phá hủy toàn bộ một tiểu bang của Hoa Kỳ, là mối đe dọa thực sự đối với Trái Đất.","full_content": "Phát biểu tại Hội nghị Phòng thủ Hành tinh ở Washington, D.C., người đứng đầu NASA, Jim Bridenstine cảnh báo rằng nguy cơ gây ra bởi các vụ tai nạn thiên thạch đã không được coi trọng trong thời gian qua.Theo NASA, con người phải cảnh giác hơn đối với các vụ thiên thạch tấn công Trái ĐấtBridenstine đã chỉ vào thiên thạch phát nổ trên thành phố Chelyabinsk của Nga năm 2013, nơi có năng lượng gấp 30 lần năng lượng của bom nguyên tử được thả xuống thành phố Hiroshima, và làm bị thương khoảng 1.500 người. Chỉ 16 giờ sau vụ tai nạn, NASA đã phát hiện một vật thể thậm chí còn lớn hơn tiếp cận Trái Đất nhưng không đáp xuống.Ông nói: Theo các hệ thống mô hình khoa học, những sự kiện như vậy dự kiến ​​sẽ xảy ra cứ sau 60 năm - nhưng Bridenstine chỉ ra rằng các thiên thạch hủy diệt đã rơi xuống Trái Đất ba lần trong thế kỷ trước.Năm 2018, Nhà Trắng đã công bố một kế hoạch hành động yêu cầu NASA phát hiện, theo dõi và mô tả 90% các vật thể gần Trái Đất có đường kính 140 mét (460 feet) - nhưng Bridenstine thừa nhận hôm thứ Hai rằng cơ quan vũ trụ có một chặng đường dài để đi trước khi có thể đáp ứng được yêu cầu đó.Ông chia sẻ: Bridenstine cảnh báo rằng việc không đầu tư vào một mạng lưới như vậy có thể gây ra hậu quả thảm khốc: Đầu tháng này, NASA đã trao một hợp đồng cho SpaceX của Elon Musk để công ty này cung cấp dịch vụ phóng tên lửa mang tàu vũ trụ có thể làm chuyển hướng tiểu hành tinh đôi (DART). Nhiệm vụ trị giá 69 triệu USD dự kiến ​​sẽ thực hiện vào năm 2021, nó sẽ giúp NASA kiểm tra khả năng có thể làm chệch hướng một tiểu hành tinh bằng cách cho va chạm một tàu vũ trụ với nó ở tốc độ cao hay không."}
{"create": { "_id": 20190501082617437}
{"html": "http://kenh14.vn//chu-quan-bo-qua-nhung-trieu-chung-nay-khien-gan-cua-ban-ngay-cang-bi-tan-pha-nghiem-trong-20190501082617437.chn","title": "Chủ quan bỏ qua những triệu chứng này khiến gan của bạn ngày càng bị tàn phá nghiêm trọng","time": "2019-05-01T17:05:00","short_content": "Gan vốn là cơ quan giúp thải bỏ độc tố và giữ cơ thể luôn ở trạng thái cân bằng để thực hiện các hoạt động hàng ngày. Tuy nhiên, nếu gan của bạn gặp vấn đề thì điều gì sẽ xảy ra?","full_content": "Gan được biết tới là một trong những bộ phận rất quan trọng của cơ thể. Vậy nhưng, không phải ai cũng biết cách chăm sóc và bảo vệ gan đúng cách. Dưới đây là một vài dấu hiệu giúp bạn nhận biết cơ quan gan đang bị tàn phá nghiêm trọng, cần chủ động đi khám để khắc phục kịp thời.Da ngứa ngáy, nổi mẩn đỏ là dấu hiệu dễ nhận thấy giúp bạn biết được sức khỏe vùng gan của mình đang ở mức nào. Trên thực tế, hiện tượng mẩn ngứa này có liên quan đến muối mật. Với những người mắc bệnh xơ gan, mật nguyên phát (primary biliary cirrhosis) hay muối mật sẽ dần tích tụ trong cơ thể và gây ra hiện tượng nổi mẩn ngứa trên da.Hiện nay, số ca mắc bệnh gan nhiễm mỡ đang ngày càng gia tăng nghiêm trọng, và bệnh này cũng đang dần trẻ hóa. Khi gan tích tụ quá nhiều chất béo, chức năng làm việc của nó sẽ bị suy giảm, gây thừa cân, béo phì, xơ gan hoặc ung thư gan...Khi gan không thể lọc bỏ độc tố ra khỏi máu, não bộ của bạn sẽ bị thiếu máu nên khiến tinh thần bất ổn, lú lẫn, hay quên. Đặc biệt, tình trạng này còn có thể làm thay đổi hành vi, trạng thái tinh thần và hệ thống thần kinh, về lâu dài sẽ dẫn đến chứng suy gan nghiêm trọng.Đây là một trong những triệu chứng điển hình nhất giúp bạn nhận biết tình trạng sức khỏe hiện tại ở vùng gan của mình. Nguyên nhân là do bilirubin dư thừa trong máu, gây rò rỉ vào các mô như da và mắt nên khiến chúng chuyển thành màu vàng.Khi bạn đột nhiên thấy bụng của mình sưng phồng lên, kéo theo đó là tình trạng đầy hơi, chướng bụng thì nên chủ động tới gặp bác sĩ ngay. Bởi nguyên nhân thường là do gan hoạt động không tốt, gây chướng bụng, đầy hơi.Không riêng gì vùng gan, tình trạng mệt mỏi kéo dài cũng có thể ngầm cảnh báo các vấn đề sức khỏe khác đang xảy ra trong cơ thể bạn. Do khi mệt mỏi, căng thẳng thì hormone cortisol cũng sản sinh nhiều và làm cơ quan gan phải làm việc nhiều hơn, gây quá tải nên dẫn đến tình trạng suy giảm chức năng gan."}
{"create": { "_id": 20190501164537781}
{"html": "http://kenh14.vn//nong-dao-dien-endgame-dang-dan-giai-dap-tat-tan-tat-thac-mac-sau-xem-20190501164537781.chn","title": "Nóng: Đạo diễn ENDGAME đăng đàn giải đáp tất tần tật thắc mắc sau xem!!!","time": "2019-05-01T17:16:13","short_content": "Đạo diễn Joe Russo đã có một cuộc đối thoại trên Reddit để giải đáp mọi thắc mắc của người hâm mộ sau khi xem \"Endgame\".","full_content": "Sau 3 tiếng \"tưng bừng\" cùng  (), bên cạnh những cảm xúc háo hức xen lẫn tiếc nuối thì vẫn còn rất nhiều những câu hỏi bỏ ngỏ khiến khán giả “bứt rứt” khi bước chân ra khỏi rạp. Sau nhiều ngày chìm trong giả thuyết và đoán mò, người hâm mộ đã được Joe Russo trực tiếp giải đáp những thắc mắc ấy trên trang Reddit.Special Look \"Avengers: Endgame\"Cái kết của Iron Man là bắt buộc xảy đến.Đáp (A): Thor trong phim không thể đảm đương được việc này, chỉ có  () là đủ khỏe để búng tay mà không bị sức mạnh của những viên Đá Vô cực tàn phá mà thôi. Và chúng tôi vẫn không chắc liệu Captain Marvel cũng có thể chịu được tất cả sức mạnh của 6 viên đá cùng một lúc hay không. Lý do chúng tôi chọn để Iron Man thưc hiện việc này vì anh ấy là người đứng gần  () nhất. Trong tất cả các tương lai  () thấy trước, Iron Man là người duy nhất có thể đến gần Thanos và thực hiện điều này nhanh chóng. Mọi người thường nghĩ cái chết của một anh hùng là một thảm kịch kinh hoàng. Nhưng chúng tôi thì lại quan niệm khác. Nếu cái chết của anh ta có thể mang lại hy vọng, để cứu một nửa vũ trụ, thì đấy mới là chính là sự hy sinh cao cả và ý nghĩa nhất. Đừng nên buồn hay tức giận quá về điều đó nhé, anh bạn.A: Chúng tôi chưa thể trả lời câu hỏi này bây giờ, đây là một câu chuyện xảy ra trong một thực tại song song. Biết đâu đấy sẽ được tiết lộ trong tương lai.Hành động của Captain America không ảnh hưởng tới vũ trụ chính.A: Đối với tôi, hành động của Captain America ở đoạn kết không phải ám chỉ rằng anh ấy muốn thay đổi bất cứ điều gì, mà đơn giản như đưa ra một sự lựa chọn thì đúng hơn. Anh đã chọn cách quay về quá khứ và sống với người mình yêu suốt đời. Du hành thời gian trong bộ phim này đã tạo ra một thực tại song song. Captain sống một cuộc sống hoàn toàn khác trong thế giới đó. Chúng tôi không biết chính xác cuộc sống của anh ấy như thế nào, nhưng tôi muốn mọi người tin rằng anh chàng vẫn luôn giữ phẩm chất anh hùng trong mình và sẵn sàng giúp đỡ mọi người họ cần trong thế giới đó.Và đúng đấy, có tới hai Captain America trong thực tại đó, giống như những gì Hulk nói, những gì đã xảy ra trong quá khứ thì vẫn luôn ở đó. Nếu bạn quay về quá khứ, bạn chỉ cần tạo ra một thực tại mới. Các nhân vật trong bộ phim này đã tạo ra dòng thời gian mới khi họ quay về quá khứ, nhưng lại không tác động gì tới vũ trụ chính. Những gì đã xảy ra trong 22 bộ phim vừa qua vẫn tồn tại.A: Da của Thanos gần như không thể xuyên thủng, chúng tôi không biết liệu Doctor Strange có khả năng làm điều đó hay không. Nếu anh ta không cắt nó đúng thời điểm, Thanos vẫn có thể thực hiện được cú búng tay. Doctor Strange nhận ra vấn đề này trong hàng triệu kết quả.Thor \"béo\" vì quá đau buồn.A: Chúng tôi chủ yêu sử dụng công nghệ CGI. Còn việc Thor béo lên bởi chịu nhiều mất mát hơn bất kỳ những người đồng đội của mình. Anh phải sống trong nỗi đau và hối tiếc triền miên.A: 95% CGI, 5% trang điểm. Nhưng giọng nói là Evans nguyên chất 100% đó.Black Widow đã ra đi vĩnh viễn.A: Không, đây là quá trình không thể đảo ngược. Ngay cả khi bạn đã đưa nó trở lại vị trí ban đầu, bạn sẽ không thể đưa người đã ra đi trở lại trở lại. Trên thực tế, các siêu anh hùng không thực sự trả lại hòn đá mà giống như đặt chúng trở lại đúng cách để không làm đảo lộn dòng thời gian. Còn những linh hồn cống nạp cho Đá Linh hồn sẽ mãi mãi bị phong ấn ở nơi đó, vậy nên  () cũng sẽ biến mất mãi mãi.A: Red Skull có thể sẽ đặt viên đá linh hồn trở lại vị trí của nó, và chờ người tìm kiếm viên đá không may tiếp theo hy sinh. Captain và Red Skull có lẽ sẽ không chiến đấu. Đó là vì nhiệm vụ của Captain là trả lại hòn đá về vị trí ban đầu. Red Skull cũng không còn là Red Skull từ  nữa. Hắn giống một con ma hơn, gần như có thể nói hắn ta là một thực thể hoàn toàn khác. Hắn chỉ tồn tại để bảo vệ hòn đá, ý thức quá khứ của ta có thể tồn tại hoặc không tồn tại nữa.A: Đó là bởi vì ngay cả khi cứu được Iron Man, thì vẫn sẽ không thay đổi sự thật rằng Thanos cuối cùng sẽ là người chiến thắng trong cuộc chiến ở thời dòng thời gian gốc. Trong số 14 triệu khả năng mà Doctor Strange đã thấy, sự hy sinh của Iron Man là điều bắt buộc phải xảy để dẫn tới chiến thắng duy nhất đó.A: Một phủ thủy trong đội quân của Thanos - Maw đã làm việc đó. Ngoài ra còn nhiều yếu tố lắm, như chính bản thân Thanos cũng là một thiên tài xuất sắc và cả hai hạt Pym cũng dễ dàng thiết kế và sản xuất hàng loạt nữa.Spider-Man \"lời\" 5 tuổi so với bạn bè không \"bay màu\".A: Những người may mắn sống sót sau cú búng đã già hơn 5 tuổi so với những người vừa trở về. Lý do  () gặp lại cậu bạn của mình tại trường trung học chỉ đơn giản là vì bạn bè của cậu không may cũng bị \"bay màu\". Tất nhiên, có những người trong lớp của cậu đã không chết và có lẽ đã tiếp tục học đại học rồi.Còn đối với những người bị bay màu thì họ không có ý thức gì trong suốt 5 năm biến mất. Họ không biết chuyện gì đã xảy ra. Như thể họ vừa tỉnh dậy sau một giấc ngủ dài thôi. Người duy nhất nhận thức được bao nhiêu năm đã trôi qua là Doctor Strange, bởi vì anh ta đã thấy điều đó gián tiếp thông qua những kết quả để chiến thắng được gã Titan hung hãn. Cuộc hội ngộ của Parker với Ned là một khoảnh khắc cảm động. Cũng có những người thực sự đã vượt qua được sự mất mát đó và sau đó được đoàn tụ với những người đã mất. Đó là một thế giới phức tạp.Con chuột phải chăng hàm ý là Mickey của Disney?A: Đúng đó anh bạn, chính CON CHUỘT ĐÃ CỨU LẤY HÀNH TINH đó. Trong số rất nhiều thực tế trong 14 triệu tương lai có thể có của Doctor Strange, con chuột đã không nhấn nút và do đó, các anh hùng đã thất bại trong những tương lai đó.A: Ồ, không phải là một vòng lặp thời gian đâu. Cả The Ancient One () và Hulk đều đúng. Bạn không thể thay đổi tương lai bằng cách đơn giản là quay về quá khứ. Nhưng nó có thể tạo ra một tương lai thay thế khác. Đấy cũng không phải là hiệu ứng cánh bướm luôn. Bởi mỗi quyết định bạn đưa ra trong quá khứ có khả năng tạo ra một dòng thời gian mới. Ví dụ, Captain già nua ở cuối phim đã chọn đi theo tiếng gọi của con tim trong một vũ trụ khác với thế giới thực tại ở dòng thời gian gốc. Steve đã phải thực hiện một cú nhảy thời gian khác để trở lại vũ trụ chính để có thể khiên cho  ().A: Đó là cách chúng tôi nói lời tạm biệt với anh ấy.Cậu nhóc này sẽ có vai trò gì trong tương lai?A: Chúng tôi chỉ cảm thấy rằng cậu nhóc nên tham gia vào đám tang của Iron Man. Còn về việc cậu ấy sẽ xuất hiện trở lại trong tương lai hay không thì còn tùy vào nhiều yếu tố lắm.A: Ông bạn đã quên khi những anh hùng than khóc cho nàng sau khi họ trở về từ quá khứ rồi sao? Biết đâu đám tang của Natasha đã diễn ra nhưng không đưa lên màn ảnh. Có lẽ nó sẽ được trình chiếu trong phần sau, bởi vì vẫn còn hàng tấn câu chuyện trong MCU đang chờ được kể nữa cơ.Bạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai.Endgame hiện đang công chiếu trên toàn quốc."}
{"create": { "_id": 2019050110002364}
{"html": "http://kenh14.vn//truoc-tranh-cai-chia-line-cua-twice-trong-fancy-nghia-qua-blackpink-moi-thay-jisoo-bi-phan-biet-doi-xu-the-nao-2019050110002364.chn","title": "Trước tranh cãi chia line của TWICE trong \"Fancy\", nghía qua BLACKPINK mới thấy Jisoo bị phân biệt đối xử thế nào","time": "2019-05-01T15:49:00","short_content": "Dù là visual của Black Pink nhưng Jisoo đang phải gánh chịu sự bất công đến không tưởng từ chính công ty quản lý.","full_content": "\"Fancy\" được fan châm biếm gọi là ca khúc của \"Nayeon và những người bạn\"Jisoo mới là người thiệt thòi nhất BlackPink trong vấn đề chia line hátTìm kiếm lại thời lượng của các thành viên trong những ca khúc trước đây, người hâm mộ mới bàng hoàng nhận ra thời lượng của Jisoo ít ỏi đến mức đáng thương dù cô là người đảm nhiệm vị trí hát phụ chỉ sau Rosé. Trong khi đó Lisa là main dancer, lead rapper lại có line hát nhiều hơn, đôi khi lấn át cả Rosé hay Jennie. Ngay từ khi debut cùng \"Whistle\", Lisa đã là thành viên được chia line nhiều nhất...…cho đến comeback cùng \"As If It’s Your Last\" thời lượng của Lisa cũng át cả Rosé lẫn Jennie, trong khi Jisoo vẫn bị YG đối xử bất công…và khi trở lại cùng album \"Kill This Love\", nữ thần tượng Thái Lan vẫn áp đảo về thời lượng hát và rap trong \"Kick It\" trong khi Jisoo ngậm ngùi về chót trong 4 thành viênDù thời lượng lên hình của Jisoo trong \"Kill This Love\" có khá khẩm hơn nhưng cũng chẳng tốt hơn là bao với vị trí thứ 3Ngoài ra, chị cả của BlackPink cũng là thành viên có ít hoạt động nhất trong nhóm. Jennie được đầu tư mạnh về thời trang, liên tục khoác trên mình những hàng hiệu đắt tiền như Chanel, Gucci, đánh lẻ solo. Rosé được \"thả xích\" trên các chương trình âm nhạc như King Of Masked Singer, SBS Gayo Daejun. Lisa trở thành đại diện cho các nhãn hàng như Moonshoot hay AIS Thái Lan với các hoạt động cá nhân tại quê nhà. Còn Jisoo lại chẳng có gì. Thậm chí việc trở thành MC của chương trình âm nhạc hàng tuần Inkigayo cũng do nữ thần tượng tự mình chủ động ứng tuyển, tự mình nắm bắt cơ hội mà không có sự can thiệp hay giúp đỡ nào của công ty. Và đây cũng là hoạt động cá nhân duy nhất của Jisoo từ khi ra mắt.Lisa, Jennie, Rosé được YG chăm chút tỉ mỉ ngay từ khi debutJisoo bị che khuất trong poster giới thiệu dance practice của \"Don't Know What To Do\" khiến fan giận dữNhìn vào phản ứng của khán giả, cư dân mạng cho rằng, nếu như biết tận dụng và phát triển Jisoo một cách đúng đắn, đẩy mạnh các hoạt động của cô nàng tại Hàn Quốc thì mức độ nổi tiếng của cô nàng sẽ còn bùng nổ hơn nữa. Bởi hiện tại, dù không được \"push\" như 3 thành viên còn lại nhưng mức độ nổi tiếng của Jisoo tại quê nhà không hề tầm thường. Thậm chí, nữ thần tượng còn là thành viên được non-fan yêu quý nhất nhóm bởi nhân cách vàng \"hoa gặp hoa nở, người gặp người thương\". \"Clarity\" - Jisoo cover"}
{"create": { "_id": 20190501153125749}
{"html": "http://kenh14.vn//youtube-xac-nhan-luot-xem-mv-fancy-sau-24-gio-dau-twice-vuot-mat-eminem-va-psy-de-lot-top-10-the-gioi-20190501153125749.chn","title": "YouTube xác nhận lượt xem MV \"FANCY\" sau 24 giờ đầu: TWICE vượt mặt Eminem và PSY để lọt top 10 thế giới","time": "2019-05-01T16:26:00","short_content": "Mặc dù nhận nhiều ý kiến không quá tích cực về MV mới, TWICE vẫn có thành tích lọt top 10 thế giới trên YouTube.","full_content": "Vừa qua, TWICE đã trở lại với mini album thứ 7 \"FANCY YOU\" gồm ca khúc chủ đề \"FANCY\". Sau 24 giờ đầu phát hành, lượt xem được hiển thị trên YouTube là khoảng 39,8 triệu lượt.Mới đây, đại diện YouTube đã lên tiếng xác nhận rằng MV \"FANCY\" chính thức có được 42,1 triệu lượt xem sau 24 giờ đầu phát hành, nhiều hơn 2,3 triệu lượt so với con số hiển thị trực tiếp trên nền tảng này.MV \"FANCY\" được YouTube xác nhận có 42,1 triệu lượt xem sau 24 giờ đầu phát hànhHiện tại, \"FANCY\" đứng hạng 4 trong danh sách những MV Kpop nhiều lượt xem nhất trong 24 giờ đầu trên YouTube, xếp sau \"Boy With Luv\" của BTS (74,6 triệu), \"Kill This Love\" của BLACKPINK (56,7 triệu) và \"IDOL\" của BTS (45,9 triệu).Ngoài ra, ca khúc này đứng hạng 7 trong danh sách những MV nhiều lượt xem nhất trong 24 giờ đầu trên YouTube, vượt qua \"KILLSHOT\" của Eminem (38,1 triệu) và \"GENTLEMAN\" của PSY (36 triệu).MV \"FANCY\" – TWICEMặc dù nhận nhiều ý kiến không quá tích cực về MV \"FANCY\" như các cảnh quay không quá đẹp mắt hay bị tố mượn ý tưởng từ MV của SNSD, TWICE vẫn đạt nhiều thành tích ấn tượng ở đợt tái xuất lần này."}
{"create": { "_id": 20190501103155781}
{"html": "http://kenh14.vn//chu-dong-tan-tinh-soai-ca-tay-co-nang-nguoi-thai-tung-nang-120-kg-gap-cai-ket-co-hau-20190501103155781.chn","title": "Chủ động tán tỉnh soái ca Tây, cô nàng người Thái từng nặng 120 kg gặp cái kết có hậu!","time": "2019-05-01T17:00:00","short_content": "Cả trường quay “Couple or Not” bản Thái vô cùng phấn khích trước câu chuyện tình yêu của cô nàng mũm mĩm Kao và soái ca Eddy.","full_content": "\"Couple or Not\" bản Thái là một gameshow mới và cực hay của Thái Lan. Tại đây, 2 đội khách mời tham gia chương trình sẽ đoán ra 3 cặp đôi ở mỗi vòng và đội nào tích lũy được số tiền nhiều hơn sẽ góp mặt trong vòng cuối của chương trình.Trong tập 26 của \"Couple or Not\" bản Thái, cặp đôi Kao và Eddy đã có những chia sẻ hài hước về câu chuyện tình yêu định mệnh của mình và đem đến những phút giây bất ngờ cho toàn bộ trường quay. Cặp đôi có vẻ ngoài chênh lệch nhưng cực đẹp đôi Kao – EddyKao - 31 tuổi, hiện đang là một giáo viên và chuyên gia dinh dưỡng, còn Eddy đến từ Hà Lan kém bạn gái 3 tuổiĐược biết trước đây, Kao vốn là một cô gái nặng 120kg và nếu cô đứng trước Eddy thì hoàn toàn che lấp hẳn bạn trai. Hiện tại, Kao chỉ còn 79kg và sở hữu vẻ ngoài đầy xinh đẹp, tự tin, quyến rũ. Kao cho hay: \"Chúng tôi quen nhau trên mạng. Tôi là thành viên trong một trang Fanpage dành cho những cô gái mũm mĩm. Bản thân Eddy thì lại thích những cô gái như vậy nên đã tìm đến trang Fanpage này và anh ấy là người kết bạn với tôi trước\".Khi được MC chương trình hỏi về cảm nhận lần đầu tiên nhìn thấy Kao, soái ca điển trai Eddy mỉm cười ngại ngùng và trả lời: \"Khi nhìn thấy Kao trên mạng, tôi thấy cô ấy rất xinh đẹp và biết rằng cô ấy chính là mẫu người lý tưởng của mình\". Kèm theo đó, Eddy còn không ngại khen Kao là cô gái xinh đẹp nhất và dành tặng bạn gái một nụ hôn ngọt ngào ngay trên sân khấu của \"Couple or Not\". Hành động này của anh chàng khiến MC và toàn bộ khán giả chương trình phấn khích khích cũng như hò hét không ngừng.Cả hai dành cho nhau nụ hôn ngọt ngào ngay trên sân khấu của \"Couple or Not\" bản TháiBên cạnh đó, Kao còn hài hước chia sẻ về lần gặp mặt đầu tiên của cả hai: \"Khi anh ấy kết bạn, tôi đã thầm nghĩ lần này là soái ca vì thế không thể bỏ lỡ được. Phụ nữ thời đại mới, không chủ động thì làm sao có được điều mình muốn. Tôi hỏi Eddy ở đâu và thật may, anh ấy đang ở Thái nên tôi đã mời anh ấy đi chơi. Hôm ấy, chúng tôi đến địa điểm hẹn và tìm thấy có nhiều đề tài để tán gẫu cùng nhau. Tôi đã moi hết vốn tiếng Anh từ bé đến lớn ra để trò chuyện cùng anh ấy. Sau đó, chúng tôi thường xuyên gặp nhau và đến nay hẹn hò đã được 3 năm\". Kao cũng hạnh phúc khoe chiếc nhẫn đính hôn xinh đẹp của mình cùng Eddy khiến chị em trầm trồ ngưỡng mộ không thôi.Cuối cùng, Kao gửi lời nhắn đến những cô gái sở hữu vẻ ngoài mập mạp rằng: \"Không cần lo lắng rằng bạn sẽ không có đôi và cũng không sợ những anh chàng Tây cao ráo, điển trai sẽ không bao giờ để ý đến bạn. Chỉ cần bạn là một cô gái tốt, tự tin thì chắc chắn rằng bất kể là đàn ông ở đâu cũng đều có thể yêu mến bạn\".Kao hài hước chia sẻ lần đầu gặp mặt của cả hai khiến mọi người \"cười ra nước mắt\"Cô nàng còn cho biết, mỗi lần hai người đi cùng nhau và bị người khác chỉ trỏ về ngoại hình, Eddy đều nắm chặt tay cô và công khai chủ quyền bằng một nụ hônEddy cho biết mình không phải người đào hoa và luôn \"dính như sam\" với bạn gái trên sân khấuKao hạnh phúc khoe chiếc nhẫn đính hôn xinh đẹp của mình cùng EddyCả hai nhận được sự chúc phúc ngọt ngào từ hai vị MC, khách mời và toàn bộ trường quay \"Couple or Not\""}
{"create": { "_id": 20190430220136109}
{"html": "http://kenh14.vn//cung-mot-kieu-dam-kylie-jenner-bi-mia-la-nhu-mac-bao-rac-nhin-sang-chan-dai-victorias-secret-lai-khac-han-20190430220136109.chn","title": "Cùng một kiểu đầm: Kylie Jenner bị mỉa mai mặc... bao rác, nhìn sang Sui He lại khác hẳn","time": "2019-05-01T15:22:06","short_content": "Nếu như Sui He là điển hình cho những quý cô châu Á ưa da trắng dáng mảnh thì Kylie Jenner lại là tiêu chuẩn mới của hàng triệu cô gái trên khắp thế giới với sắc vóc phồn thực gợi cảm.","full_content": "Một trong những điểm thú vị về tiêu chuẩn cái đẹp đương thời chính là đề cao tính đa dạng. Nếu như xưa kia chuẩn mực béo - gầy, cao - thấp rất rõ ràng thì mạng xã hội ngày nay là khởi nguồn cho vô vàn hình mẫu lý tưởng. Có nàng vẫn ưa \"mình hạc sương mai\" và da trắng như tuyết, nhưng cũng có nàng theo đuổi hình mẫu phồn thực với làn da nâu gợi cảm. Mỗi nàng đẹp một kiểu, khi so sánh cạnh nhau ắt nảy sinh khác biệt thú vị.Kiểu đầm da cổ yếm vốn rất kén dáng và chỉ tương thích với những cô nàng sở hữu sắc vóc không chút mỡ thừa, điển hình như Sui He - chân dài châu Á hiếm hoi trong hàng ngũ siêu mẫu của Victoria's Secret.Cao đến 1m77, Sui He là điển hình của vẻ đẹp Á Đông với đường nét mảnh khảnh, làn da trắng tinh không tì vết.Cùng kiểu đầm da cổ yếm này nhưng Kylie Jenner lại đại diện cho một vẻ đẹp mới của Tây phương: da rám nắng, ngực và mông nở nang phồn thực cùng vòng eo tựa búp bê Barbie.Không cao bằng Sui He và cũng đầy đặn hơn nhiều, thế nhưng sắc vóc của Kylie Jenner chính là ước mơ và mục tiêu của hàng triệu cô gái trên thế giới.Mỗi tội rằng tuy rất bốc lửa và sành điệu, thế nhưng dân tình lại chế giễu rằng Kylie Jenner như đang mặc... bao đựng rác vậy.Mỗi nàng một kiểu, mười phân vẹn mười.Bạn có thể chọn nhiều mục. Bình chọn của bạn sẽ được công khai."}
{"create": { "_id": 20190430232206166}
{"html": "https://dantri.com.vn//van-hoa/ban-gai-cu-cua-leonardo-di-caprio-de-don-xin-pha-san-20190430232206166.htm","title": "Bạn gái cũ của Leonardo DiCaprio đệ đơn xin phá sản","time": "Thứ Tư 01/05/2019 - 13:07","short_content": "Người mẫu Erin Heatherton vừa đệ đơn xin phá sản sau khi chịu khoản nợ lên tới hơn 560.000 USD (hơn 13 tỷ đồng).","full_content": "Cựu người mẫu Victoria’s Secret - Erin Heatherton (30 tuổi) - đã vừa đệ đơn xin phá sản sau khi chịu khoản nợ lên tới hơn 560.000 USD (hơn 13 tỷ đồng). Sau 13 năm làm người mẫu, nhan sắc đến từ bang Illinois (Mỹ) hiện chỉ sở hữu số tài sản có giá trị vào khoảng gần 6.500 USD (hơn 150 triệu đồng). Trong năm qua, Erin chỉ thu về được 2.820 USD từ các hoạt động nghề nghiệp.Trước đây, đã có những thời kỳ thu nhập của Erin cao hơn nhiều, như năm 2017, cô từng nhận được thù lao 226.000 USD. Hiện tại, tài sản có giá trị nhất của Erin là một chiếc vòng cổ kim cương có giá lúc mua là 945 USD.Việc đệ đơn xin phá sản được thực hiện ở thời điểm một năm sau khi Erin bán căn hộ hai phòng ngủ của mình với giá 2,68 triệu USD.Người đẹp cao 1m80 từng được công ty người mẫu phát hiện năm 17 tuổi khi đang đi tắm biển. Cô đã từng xuất hiện trong các buổi trình diễn của nhiều thương hiệu thời trang danh tiếng thế giới.Erin mới 22 tuổi khi cô hẹn hò với nam tài tử Leonardo DiCaprio từ tháng 12/2011 tới tháng 10/2012. Hai người chia tay nhau một cách nhẹ nhàng sau đó.Theo "}
{"create": { "_id": 20190501133911052}
{"html": "https://dantri.com.vn//ban-doc/3-chau-be-chet-oan-uc-van-khong-khoi-to-va-nhung-la-don-tham-dam-nuoc-mat-20190501133911052.htm","title": "3 cháu bé chết oan ức vẫn không khởi tố và những lá đơn thấm đẫm nước mắt!","time": "Thứ Tư 01/05/2019 - 13:39","short_content": "Liên tiếp 3 cháu bé chết oan ức dưới công trình sai phạm của Trường Cao đẳng kỹ thuật công nghiệp, thế nhưng, điều kỳ lạ là Công an huyện Lạng Giang và VKSND huyện Lạng Giang đều thống nhất không khởi tố vụ án. Trong nỗi đau đớn tột cùng, chị Nghiêm Thị Mai, mẹ một cháu bé tử vong tiếp tục làm đơn khiếu nại. VKSND tỉnh Bắc Giang đã chính thức thụ lý.","full_content": "Trong quá trình thực hiện loạt bài điều tra hơn 20 kỳ báo về vụ việc, bản thân người viết cũng như dư luận không khỏi sững sờ trước cách giải quyết đơn tố giác tội phạm của các cơ quan tố tụng huyện Lạng Giang. Công an huyện Lạng Giang và VKSND huyện Lạng Giang đều thống nhất không khởi tố vụ án. VKSND huyện Lạng Giang khẳng định là có sai phạm nhưng cho rằng việc quản lý, trông coi các nạn nhân thuộc trách nhiệm của gia đình. Do vậy, ông hiệu trưởng không có lỗi nên không khởi tố vụ án.Sau khi tiếp nhận quyết định số 295/QĐ-VKS của VKSND huyện Lạng Giang về việc giải quyết khiếu nại với nội dung như trên, chị Nghiêm Thị Mai đã tiếp tục có đơn khiếu nại gửi Viện trưởng VKSND tỉnh Bắc Giang.Ngày 25/4/2019, VKSND tỉnh Bắc Giang đã có thông báo số 128/TB-VKS-KN về việc thụ lý đơn khiếu nại do ông Nguyễn Ngọc Cường, trưởng phòng ký gửi chị Nghiêm Thị Mai (SN 1985), trú tại thôn Tân Sơn 1, xã Tân Dĩnh, huyện Lạng Giang.Theo đó, VKSND tỉnh Bắc Giang nhận được đơn khiếu nại của chị Mai với nội dung: Chị Mai khiếu nại Quyết định giải quyết khiếu nại số 295/QĐ-VKS ngày 16/4/2019 của VKSND huyện Lạng Giang. Chị Mai không nhất trí với Quyết định không khởi tố vụ án hình sự số 24 ngày 11/3/2019 của Cơ quan CSĐT Công an huyện Lạng Giang.Cũng trong ngày 25/4, VKSND tỉnh Bắc Giang đã có giấy mời gửi chị Nghiêm Thị Mai với nội dung: Mời chị Mai đến trụ sở VKSND tỉnh Bắc Giang, có địa chỉ tại số 65 đường Nguyễn Văn Cừ, phường Ngô Quyền, TP Bắc Giang gặp kiểm sát viên Nguyễn Ngọc Cường vào 8h sáng ngày 26/4/2019 để làm việc liên quan đến nội dung khiếu nại.Tuy nhiên, chị Mai cho biết giấy mời của VKSND tỉnh Bắc Giang gửi qua bưu điện, đến 17h30 ngày 29/4, chị Mai mới nhận được. Do đó, ngay sau kỳ nghỉ, chị Mai sẽ đến trụ sở VKSND tỉnh Bắc Giang làm việc về các nội dung khiếu nại của mình.Trước đó, ngày 9/4/2019, chị Nghiêm Thị Mai đã có đơn khiếu nại gửi VKSND huyện Lạng Giang. Ngày 11/4, VKSND huyện Lạng Giang có thông báo số 277/TB-VKS về việc thụ lý đơn khiếu nại  của chị Mai do kiểm sát viên Trần Văn Mạnh ký.Và chỉ 5 ngày sau, tức là ngày 16/4, VKSND huyện Lạng Giang đã quyết định số 295/QĐ-VKS giải quyết khiếu nại của chị Mai với nội dung không chấp nhận nội dung khiếu nại của chị Mai với quyết định không khởi tố vụ án của Công an huyện Lạng Giang.Điều khó hiểu và bất thường là theo khẳng định của chị Mai, từ khi chị gửi đơn khiếu nại và nhận được thông báo thụ lý nội dung khiếu nại, chị Mai không hề được mời đến VKSND huyện Lạng Giang để làm việc, xác định các nội dung khiếu nại cũng như cung cấp thêm các chứng cứ, tài liệu liên quan đến nội dung khiếu nại của mình.Luật sư Quách Thành Lực - Giám đốc Công ty luật TNHH LSX (Đoàn Luật sư thành phố Hà Nội) cho rằng: “Trong suốt quá trình giải quyết khiếu nại, chị Mai phải nhận được thông báo yêu cầu từ Cơ quan giải quyết khiếu nại đề nghị trình bày về nội dung khiếu nại và cung cấp thông tin, tài liệu, chứng cứ làm rõ nội dung khiếu nại.Đây là trình tự bắt buộc phải thực hiện và được quy định tại Điều 7, Thông tư liên tịch số 02/2018/TTLT-VKSTC-TATC-BCA-BQP-BTC-BNN&PTNT Quy định việc phối hợp thi hành một số quy định của Bộ luật tố tụng hình sự về khiếu nại, tố cáo về trình tự, thủ tục thụ lý và giải quyết khiếu nại”.Đã 26 kỳ báo trong suốt gần 1 năm qua được Báo Dân trí kiên trì và quyết tâm đeo bám vụ việc 3 cháu bé chết oan ức dưới hố công trình sai phạm của Trường cao đẳng kỹ thuật công nghiệp Bắc Giang với một tâm niệm sẽ đòi bằng được lẽ công bằng cho các cháu, cũng là góp phần vào công cuộc xây dựng một Chính phủ liêm chính theo chỉ đạo của Thủ tướng Chính phủ Nguyễn Xuân Phúc và quyết tâm chống tham nhũng, suy thoái theo chỉ đạo của Tổng Bí thư Nguyễn Phú Trọng.Sau khi Báo Dân trí vào cuộc quyết liệt, Chủ tịch UBND tỉnh Bắc Giang Nguyễn Văn Linh đã nhiều lần chỉ đạo làm rõ sự việc. Các cấp chính quyền địa phương từ UBND xã đến Huyện uỷ, UBND huyện Lạng Giang đều có nhiều động thái bảo vệ quyền lợi cho công dân trên địa bàn. Thế nhưng, cho đến tận thời điểm hiện tại, kẻ gây ra sự tang thương thì vẫn im lặng đáng sợ, “đóng cửa” với báo chí, không một lời xin lỗi gia đình nạn nhân.Chia sẻ với PV Dân trí ngày 26/4, chị Nghiêm Thị Mai cho biết: “Đến thời điểm hiện tại, Trường cao đẳng kỹ thuật công nghiệp Bắc Giang chưa hề có một lời xin lỗi chính thức và một động thái bồi thường nào đến vong linh con tôi và gia đình tôi. Gia đình tôi đau đớn bao nhiêu thì giờ phẫn nộ bấy nhiêu. Chúng tôi mong muốn công lý và lẽ công bằng nhưng chúng tôi cũng đang hoang mang và hoài nghi. Nhất là khi các cơ quan tố tụng huyện Lạng Giang kết luận có sai phạm nhưng do gia đình tôi không trông con nên xảy ra cơ sự ông hiệu trưởng không có lỗi, không khởi tố vụ án là đúng thì tôi “chết đứng” một lần nữa. Đau đớn lắm. Oan ức lắm”.Trong khi đó, trao đổi với PV Dân trí, lãnh đạo UBND huyện Lạng Giang cho biết đã triệu tập làm việc trực tiếp với ông Đặng Thanh Thuỷ, Hiệu trưởng trường cao đẳng kỹ thuật công nghiệp cùng ban giám hiệu nhà trường. UBND huyện Lạng Giang đã chính thức yêu cầu trường này phải xin lỗi và thực hiện bồi thường cho gia đình nạn nhân.Tuy nhiên, trước sự việc những kẻ gây nỗi đau vẫn chây ỳ, trốn tránh trách nhiệm không thực hiện, lãnh đạo UBND huyện Lạng Giang bày tỏ bức xúc cho biết điều đó không thể nào chấp nhận được.Trước đó, liên quan đến bản báo cáo dối trá của Hiệu trưởng trường cao đẳng kỹ thuật công nghiệp Bắc Giang trong sự việc 3 cháu bé chết đuối oan ức, tại buổi làm việc với PV Dân trí, ông Vương Đức Đông, Chủ nhiệm Uỷ ban kiểm tra Đảng uỷ các cơ quan tỉnh Bắc Giang cho biết qua làm việc với Trường cao đẳng kỹ thuật công nghiệp, Đảng uỷ và cá nhân ông hiệu trưởng trường này đã phải thừa nhận đưa ra các thông tin dối trá, sai sự thật trong bản báo cáo gửi Chủ tịch UBND tỉnh Bắc Giang, Bộ Công thương về vụ việc 3 cháu bé tử vong tại công trình sai phạm. sẽ tiếp tục thông tin sự việc đến bạn đọc."}
{"create": { "_id": 20190501140634362}
{"html": "https://dantri.com.vn//giao-duc-khuyen-hoc/bo-giao-duc-dua-giai-phap-lap-lai-trat-tu-thi-cu-trong-nam-2019-20190501140634362.htm","title": "Bộ Giáo dục đưa giải pháp lập lại trật tự thi cử trong năm 2019","time": "Thứ Tư 01/05/2019 - 14:07","short_content": "Khắc phục những tiêu cực gian lận điểm thi năm 2018, Bộ GD&ĐT đã đưa ra hàng loạt giải pháp quyết liệt lập lại trật tự thi cử từ kỹ thuật tới con người nhằm đảm bảo kỳ thi trong sạch.","full_content": "Giải pháp quyết liệt để xử lý nghiêm các trường hợp tiêu cực, gian lận trong thi cử, tuyển sinh trong kỳ thi THPT quốc gia và tuyển sinh ĐH, Bộ GD&ĐT cho biết, qua 4 năm thực hiện ổn định với một số điều chỉnh về mặt kỹ thuật theo từng năm, kỳ thi THPT quốc gia đã đáp ứng yêu cầu thi cử gọn nhẹ, giảm áp lực, giảm tốn kém cho thí sinh và xã hội; công tác tuyển sinh đại học, cao đẳng diễn ra thuận lợi, phát huy ngày càng cao tính tự chủ của các cơ sở đào tạo, mở ra nhiều hơn cơ hội tiếp cận giáo dục đại học, giáo dục nghề nghiệp cho thí sinh.Bên cạnh đó, đã cung cấp thông tin phản hồi tin cậy về chất lượng giáo dục phổ thông để điều chỉnh quá trình dạy, học từ đó góp phần nâng cao chất lượng dạy học trong các trường phổ thông; điều đó cho thấy đổi mới thi đã tác động đến tích cực đến đổi mới dạy và học.Việc ra đề thi, tổ chức coi thi, chấm thi, xét tuyển đại học, cao đẳng hằng năm vẫn còn một số bất cập, cần rút kinh nghiệm, hoàn thiện để kết quả thi đảm bảo tính khách quan, trung thực.Đặc biệt, trong kỳ thi THPT quốc gia năm 2018, còn để xảy ra sai phạm nghiêm trọng trong khâu chấm thi ở một số địa phương (như Hà Giang, Hòa Bình, Sơn La), gây bức xúc trong dư luận.Bộ GD&ĐT cho hay, đã tiếp nhận các thông tin phản ánh trong dư luận xã hội khẩn trương tổ chức kiểm tra, rà soát, xác minh ở các địa phương có nghi vấn; đồng thời, tổ chức chấm thẩm định bài thi tại một số địa phương khác theo quy định của quy chế.Kết quả của quá trình tổ chức thực hiện tại các tỉnh Hà Giang, Sơn La, Lạng Sơn, Hòa Bình, Lâm Đồng, Bến Tre đã được thông tin rộng rãi cho toàn xã hội; kịp thời báo cáo Thường trực Ban Bí thư Trung ương Đảng, Ban Tuyên giáo Trung ương và Thủ tướng Chính phủ.Theo chỉ đạo của Thủ tướng Chính phủ, Bộ Công an chủ trì, phối hợp với Bộ GD&ĐT tích cực điều tra, xử lý các gian lận thi cử tại Hội đồng thi các tỉnh Sơn La, Hòa Bình để đảm bảo công bằng của kỳ thi cũng như sự nghiêm minh của pháp luật.Lãnh đạo Bộ GD&ĐT cho biết, Bộ Công an vẫn đang tiếp tục điều tra, xác minh để xử ký các tiêu cực gian lận xảy ra trong kỳ thi THPT quốc gia.Quan điểm của Bộ GD&ĐT không chấp nhận những cán bộ, viên chức có gian lận trong thi cử được tiếp tục đứng trong hàng ngũ của ngành.Nhằm tiếp tục hoàn thiện và ổn định Kỳ thi THPT quốc gia và tuyển sinh đại học, cao đẳng; khắc phục tình trạng tiêu cực, gian lận trong thi cử, tuyển sinh, Bộ GD&ĐT đã tổ chức rà soát, đánh giá toàn bộ các khâu của quy trình tổ chức Kỳ thi THPT quốc gia để thực hiện những điều chỉnh, bổ sung, hoàn thiện phương án tổ chức Kỳ thi trung học phổ thông quốc gia để tổ chức tốt hơn Kỳ thi THPT quốc gia 2019 và những năm tiếp theo.Theo đó, Bộ GD&ĐT điều chỉnh, bổ sung 5 điểm mới trong kỳ thi THPT quốc gia 2019. Cụ thể: Quy định rõ nội dung đề thi năm 2019 nằm trong chương trình THPT chủ yếu là lớp 12 và đồng thời tăng tỷ lệ kết quả thi trong xét công nhận tốt nghiệp THPT (70% điểm trung bình các bài thi THPT quốc gia dùng để xét tốt nghiệp THPT; 30% điểm trung bình cả năm lớp 12 của thí sinh; thay vì tỷ lệ 50: 50 như trước đây) để đảm bảo đúng mục tiêu, ý nghĩa, tính chất của Kỳ thi THPT quốc gia. Điều động các trường ĐH, CĐ đến các tỉnh để phối hợp tổ thức thi theo nguyên tắc trường ĐH,CĐ địa phương không tham gia phối hợp tổ chức thi tại địa phương mình. Quy định chặt chẽ về việc sắp xếp phòng thi, các thí sinh tự do, thí sinh là học viên GDTX phải thi chung điểm với thí sinh là học sinh lớp 12 THPT ( tỉ lệ ít nhất là 60% trong tổng số thí sinh của điểm thi); thống nhất quy trình, quy cách niêm phong túi đựng bài thi, lưu giữ, bảo quản đề thi, bài thi tại điểm thi và hội đồng thi. Bộ GD&ĐT trực tiếp chỉ đạo tổ chức chấm bài thi trắc nghiệm, giao nhiệm vụ cho các trường đại học chủ trì, đặt camera giám sát phòng chấm 24/24 giờ; sửa đổi, nâng cấp, hoàn thiện phần mềm chấm trắc nghiệm theo hướng mã hóa dữ liệu toàn bộ dữ liệu chấm thi; “đánh phách điện tử” phiếu trả lời trắc nghiệm; tăng cường tính bảo mật, có chức năng giám sát, kiểm soát chặc chẽ người dùng. Đồng thời có thể phát hiện truy xuất các tác động trái phép vào bài thi.Đối với việc chấm bài thi tự luận (Ngữ văn) do Sở GD&ĐT chủ trì, quy định chặt chẽ hơn khâu chấm 2 vòng độc lập, thực hiện chấm kiểm tra tối thiểu 5% số bài thi, trong đó các bài đạt điểm cao phải được chọn để chấm kiểm tra. Tăng cường chỉ đạo các cơ sở GD&ĐT, các trường đại học, cao đẳng thực hiện nghiêm túc công tác lựa chọn, phân công cán bộ thực hiện các khâu của kỳ thi theo quy định của quy chế; phối hợp với các cơ quan nhất là cơ quan công an để tập huấn kỹ về nghiệp vụ tổ chức thi, thanh tra thi cũng như kỹ năng phòng chống, phát hiện các gian lận nhất là gian lận sử dụng công nghệ cao để đảm bảo tổ chức kỳ thi nghiêm túc, khách quan, công bằng."}
{"create": { "_id": 20190501132642018}
{"html": "https://dantri.com.vn//the-thao/de-gea-tiet-lo-da-bi-chuot-rut-dan-den-sai-lam-trong-tran-hoa-truoc-chelsea-20190501132642018.htm","title": "De Gea tiết lộ đã bị chuột rút dẫn đến sai lầm trong trận hòa trước Chelsea","time": "Thứ Tư 01/05/2019 - 16:00","short_content": "Thủ môn De Gea đã lên tiếng việc anh mắc sai lầm khi bắt không dính bóng sau cú sút xa của Rudiger trong trận đối đầu với Chelsea ở vòng 36 giải ngoại hạng Anh là do bị chuột rút. HLV Solskjaer cũng nhừ đồng đội đều cảm thông và bày tỏ sự tin tưởng anh tiếp tục làm người gác đền cho “Quỷ đỏ”.","full_content": "Theo tiết lộ từ tiền đạo Romelu Lukaku, trong giờ nghỉ giữa hai hiệp trận đấu Man Utd gặp Chelsea ở vòng 36 Premier League, De Gea đã chủ động xin lỗi các đồng đội sau sai lầm bắt không dính bóng từ quả sút xa của Rudiger rồi để Alonso lao vào sút bồi ghi bàn gỡ hòa 1-1 cho Chelsea.Lukaku nói: \"Khi chúng tôi có mặt trong phòng thay đồ sau khi hiệp một khép lại, De Gea đã lên tiếng xin lỗi. Anh ấy nói rằng anh ấy bị chuột rút trong tình huống cản phá cú đá của Rudiger và không có được phản xạ tốt nhất\". Đây là sai lầm thứ 3 liến tiếp của De Gea trong 4 trận đấu gần nhất, bằng với số lần sai lầm của anh trong 123 trận đấu trước đó.HLV Solskjaer đã lên tiếng động viên De Gea, ông ấy khẳng định vẫn tin tưởng hoàn toàn vào De Gea. Chúng tôi cũng lên tiếng động viên cậu ấy, chúng tôi tin De Gea sẽ chơi tốt trong hiệp thi đấu thứ 2. Trong 45 phút thi đấu tiếp theo anh ấy đã chơi tốt hơn, anh ấy đã đền đáp niềm tin của HLV và các đồng đội”, Romelu Lukaku chia sẻ.Cũng chính De Gea đã có pha cản phá xuất sắc sau pha đệm bóng cận thành của Higuain ở phút bù giờ, giúp Man Utd không bị Chelsea lội ngược dòng và níu giữ chút ít cơ hội lọt vào top 4 ở 2 vòng đấu cuối.Hiện tại, đang có nhiều thông tin cho rằng PSG sẵn sàng bỏ ra số tiền lên tới 90 triệu bảng, cùng mức lương 450.000 bảng/tuần để đón thủ môn người Tây Ban Nha đến sân Công viên các Hoàng tử."}
{"create": { "_id": 20190430234014333}
{"html": "https://dantri.com.vn//tam-long-nhan-ai/roi-nuoc-mat-canh-ga-trong-tat-nguyen-nuoi-con-benh-tat-20190430234014333.htm","title": "Rơi nước mắt cảnh “gà trống” tật nguyền nuôi con bệnh tật","time": "Thứ Tư 01/05/2019 - 07:25","short_content": "Vợ bỏ rơi cha con anh không một lần liên lạc, một thân “gà trống” tật nguyền bươn chải nuôi con thiểu năng trí tuệ, cuộc sống của cha con anh Cao Văn Lâm (xóm Vinh Quang, xã Nghĩa Hội, huyện Nghĩa Đàn, Nghệ An), khó khăn trăm chiều.","full_content": "Chúng tôi tìm đến nhà anh Lâm vào một buổi sáng, căn nhà cấp bốn xiêu vẹo nằm im lìm dưới lùm tre già. Mái ngói đen đúa phủ đầy lá khô úp trên bốn bức tường đã bị thủng lỗ chỗ. Đẩy nhẹ cánh cửa khép hở, tiếng kẽo kẹt nghe thật não nề kéo theo tràng bụi do mối đục.Anh Lâm húng hắng ho rồi nặng nề ôm chiếc gậy lê từng bước ra khỏi chiếc giường cũ kỹ. Cả căn nhà trống huơ trống hoác không có gì giá trị ngoài bộ bàn ghế uống nước cũ và chiếc tivi hỏng.“Nghe thấy tiếng người gọi rồi nhưng mấy hôm nay trở trời, cả người tôi đau nhức nên phải nằm liệt trên giường. Gắng mãi mới nấu được nồi cơm đang chờ thằng Hoàng về rồi cha con cùng ăn. Từ ngày mắc bệnh, việc đi lại khó khăn, hễ trái gió trở trời là toàn thân đau nhức không tài chi cử động được”, anh Lâm bắt đầu câu chuyện với chúng tôi.Anh là con thứ 6 trong gia đình có tới 11 anh chị em. Vì nhà đông con sống giữa vùng đất đồi cằn cỗi nên các anh chị em đều phải nghỉ học giữa chừng để kiếm kế mưu sinh. Riêng bản thân anh Lâm, có được tấm bằng lái xe ô tô sau một khóa học nghề vào năm 2005 và đi chạy xe tải thuê.Ra Hải Phòng làm việc được vài năm, anh kết bạn rồi nên nghĩa vợ chồng với một cô gái người bản xứ. Cuộc sống gia đình êm ấm cứ thế dần trôi đi và hai đứa con trai kháu khỉnh lần lượt ra đời vào năm 2009 và 2011.Nhưng từ khi đứa con thứ hai chào đời thì cơ thể anh bắt đầu có những cơn đau nhức dọc sống lưng và đôi chân. Những cơn đau tăng dần về tần suất và cường độ khiến anh gần như không đi lại được chỉ trong vòng vài tháng sau khi phát bệnh.Anh đi khắp các bệnh viện thăm khám nhưng bác sỹ lắc đầu không tìm ra căn nguyên của căn bệnh mà anh đang phải gánh chịu.Cứ như thế, đôi chân của người đàn ông trai tráng dần bị liệt hẳn giờ chỉ còn biết dựa vào chiếc gậy. Nghề lái xe kiếm cơm duy nhất cho gia đình cũng từ đó mà mất. Đau lòng hơn khi anh mắc bệnh thì đứa con trai đầu lòng là cháu Cao Văn Minh Hoàng càng lớn càng có nhiều biểu hiện phát triển chậm về trí tuệ.Trong lúc cùng cực nhất với bệnh tật anh lại gánh thêm nỗi đau tinh thần gấp bội khi người vợ mà anh vốn rất yêu thương ngày một dần xa lánh anh và đứa con trai thiểu năng trí tuệ.Anh như rơi vào hố sâu tuyệt vọng khi không biết phải làm gì để thay đổi thực tại mà anh đang đối mặt. Thời gian cứ tiếp tục trôi đi, chút tiền dành dụm ít ỏi từ những năm đi lái xe dồn vào việc chữa trị đôi chân cho anh dần cũng cạn.Sau nhiều lần ngược xuôi tại các bệnh viện lớn tại Hà Nội, các bác sĩ đã kết luận rằng, anh mắc hội chứng thắt lưng hông, chỉ có thể làm thuyên giảm chứ không thể chữa khỏi hoàn toàn. Vì vậy, suốt quãng đời còn lại, anh phải sử dụng nạng gỗ để di chuyển.Đến năm 2013, bệnh chưa khỏi nhưng số tiền dành dụm đã hết sạch, người vợ bỏ đi để lại cha con bệnh tật, anh đành trở về ngôi nhà bố mẹ ruột ở quê đã qua đời để lại.Đến năm 2016, vợ của anh chính thức li hôn với anh. Cảnh “gà trống” nuôi con bệnh tật đày đọa khiến cuộc sống của cha con anh càng thêm khốn khó.“Từ ngày mẹ cháu bỏ đi, hai cha con dựa vào nhau mà bữa rau bữa cháo qua ngày, còn tiền để chữa bệnh cho cháu Hoàng thì đành chịu. Vì thế bệnh của cháu ngày càng nặng hơn. Cháu đi học nhưng mãi chẳng tiếp thu được kiến thức gì.Không những thế, những lúc trái gió trở trời bệnh tái phát nặng cháu còn bỏ đi lang thang, cũng may được bà con xóm làng giúp đỡ đón cháu về. Thân làm cha mà không thể chăm lo cho con được đầy đủ, thật tình tôi chỉ biết trách sao số phận đối xử quá bất công với cha con tôi như vậy. Thân tôi bị bệnh tôi có thể chịu được nhưng thằng Hoàng nó có làm gì nên tội đâu, sao lại bắt nó chịu khổ như vậy!”, anh Lâm than thở.Nói đến đây, anh Lâm nín lặng rồi cúi gầm xuống, tôi chỉ thấy vài giọt nước mắt lã chã rơi xuống. Có lẽ điều khiến anh cảm thấy đau xót nhất lúc này chính là đứa con trai tội nghiệp mãi cứ ngây ngô không thể lớn được.Giá như anh có một khoản tiền hoặc Hoàng được sinh ra trong một gia đình có kinh tế khá thì bệnh tình của cháu chắc chắn sẽ không nặng đến như vậy. Nhưng điều kiện hiện tại thì cha con anh vẫn đang phải chạy ăn từng bữa, biết lấy đâu ra tiền cho cháu chữa bệnh. Nỗi khổ tâm của người cha chỉ biết dồn nén trong tiếng thở dài não nề.Thương hoàn cảnh của cha con anh địa phương cũng đã tìm mọi phương án hỗ trợ cho gia đình anh. Nhiều năm liền gia đình anh đều thuộc diện hộ nghèo và được vay vốn để chăn nuôi. Nhưng ngặt nỗi lứa lợn từ số tiền vay hộ nghèo nửa bị bệnh lại trúng đợt rớt giá thê thảm nên anh phải bán lỗ lại còn thêm khoản nợ ngân hàng.Anh chị em trong nhà cũng thương cha con anh nên chia cho mỗi người một ít đất rồi lại nhận khoán làm lại trả tiền, trả gạo cho cha con anh ăn hàng ngày. Anh không đi lại được hàng xóm cũng giúp anh hàng ngày đến đưa đón cháu Hoàng đi học. Năm nay đã 9 tuổi nhưng Hoàng chỉ mới học lớp 2, bởi cháu học nhưng không tiếp thu được kiến thức nên học lớp 1 học lại mấy năm liền.Lúc chúng tôi chuẩn bị ra về cũng là lúc Hoàng được người hàng xóm chở về. Cậu bé 9 tuổi nhưng người gầy gò, đen đúa như một đứa trẻ lên 4 lên 5, manh áo sờn cũ sổ chỉ hở cả một khúc cánh tay nhỏ xíu càng khiến tôi không khỏi thương cảm. Khuôn mặt Hoàng đầy vẻ ngây ngô đến mức không biết chào khách mà vội vứt chiếc cặp vào giường là lại chạy ra cổng nghịch đất.Đôi mắt đỏ ngàu anh Lâm giãi bày: “Tôi chỉ mong sao có ít kinh tế trả nợ và đưa cháu đi bệnh viện chữa trị. Rồi có vốn chăn nuôi lại để kiếm kế mưu sinh chứ không thể cha con tôi bị tật nguyền mà trở thành gánh nặng của gia đình và xã hội được”."}
{"create": { "_id": 20190501092944378}
{"html": "https://dantri.com.vn//xa-hoi/cu-ong-96-tuoi-thoi-nen-cat-banh-kem-cung-nguoi-yeu-cu-sau-65-nam-xa-cach-20190501092944378.htm","title": "Cụ ông 96 tuổi thổi nến, cắt bánh kem cùng người yêu cũ sau 65 năm xa cách","time": "Thứ Tư 01/05/2019 - 13:28","short_content": "Được gặp nhau sau hơn 65 năm mất liên lạc, ông Tý cùng bạn gái cũ thổi nến, cắt bánh kem.","full_content": "Hai hôm nay, câu chuyện của cụ ông 96 tuổi gặp lại người yêu cũ (ít hơn 3 tuổi) sau hơn 65 năm xa cách, do tài khoản Tiêu Mỹ Duyên, 25 tuổi, TP.HCM đăng tải được hàng ngàn người chia sẻ, bình luận thể hiện sự ngưỡng mộ.Chị Duyên viết: ‘Mọi người có tin vào duyên số không. Đi một vòng lớn cuối cùng cũng gặp nhau. Nói thật, trước giờ, tôi không tin vào duyên số nhưng từ hôm nay, tôi đã tin’.Mỹ Duyên cho biết, chị là cháu ngoại của cụ ông. Ông tên Huỳnh Văn Tý, đang sống tại huyện Cái Bè, Tiền Giang. Còn cụ bà tên Sáu, hiện 93 tuổi. Hai ông bà ở cùng huyện.Năm 1965, ông Tý và bà Sáu yêu nhau. Do gia đình ông Tý không chấp nhận, ông phải chọn chữ hiếu, chia tay bạn gái. Ông Tý lấy vợ do gia đình sắp xếp. Bà Sáu cũng đi lấy chồng.Sau này, cả ông Tý và bà Sáu thường kể câu chuyện tình yêu thời son trẻ cho con cháu nghe. Một lần, con trai ông Tý đi công việc thì gặp con trai bà Sáu. Họ kể cho nhau nghe câu chuyện tình yêu của ba, mẹ mình.‘Cả cậu tôi và con trai bà Sáu rất bất ngờ khi câu chuyện của mình kể là của ba mẹ mình. Cậu tôi đã đề xuất cho hai người gặp nhau’, chị Duyên nói.Trưa ngày 28/4, các con ông Tý và các con bà Sáu bí mật tổ chức buổi gặp cho ba mẹ. Họ mua một chiếc bánh kem, viết chữ ‘65 năm vui tương phùng’ để tạo bất ngờ cho bố mẹ. Buổi gặp diễn ra tại nhà con trai ông Sáu.Được gặp nhau sau mấy chục năm mất liên lạc, cả bà Sáu và ông Tý rất bất ngờ. Mới chạm mặt, họ không nhận ra nhau, vì bề ngoài thay đổi quá nhiều do tuổi già. Đến khi được con cháu hai bên tác hợp và nói chuyện xã giao, ông bà mới nhận ra, người kia là người yêu cũ của mình năm xưa.‘Cả ông và bà ban đầu ngại lắm, chỉ biết cười thôi. Khi được con cháu gắn kết, ông bà mới thoải mái hơn. Ông tôi nói, không ngờ lại được gặp nhau. Còn bà Sáu nói: ‘Kiếp này không đến được với nhau thì chúng ta hẹn kiếp sau’. Nhìn hai ông bà, thương lắm’, chị Duyên viết.Chị Duyên cũng cho biết, sau khi ông bà nhận ra nhau, cùng ôn lại những kỷ niệm cũ thì đến phần thổi nến và cắt bánh kem. ‘Nhìn ông bà cùng nhau thổi nến, cầm tay nhau cắt bánh kem, tôi rất thương. Tuy ông bà không được cắt bánh cưới nhưng cũng đủ ấm lòng’, chị Duyên viết.Theo chị Duyên, kết thúc buổi gặp, hai ông bà cho nhau thông tin liên lạc để có thể hỏi thăm nhau. Các con ông Tý dự tính, khi ông tròn 100 tuổi sẽ tổ chức một lễ thật linh đình cho ông và bà Sáu.Theo"}
{"create": { "_id": 20190501161300121}
{"html": "https://dantri.com.vn//the-gioi/ve-dep-hut-hon-cua-nhung-bong-hong-thep-canh-sat-nga-20190501161300121.htm","title": "Vẻ đẹp hút hồn của những “bông hồng thép” cảnh sát Nga","time": "Thứ Tư 01/05/2019 - 16:13","short_content": "Những nữ sĩ quan thuộc lực lượng cảnh sát Nga không chỉ “hút hồn” người đối diện bởi vẻ đẹp ngọt ngào, mà còn bởi sự mạnh mẽ toát ra từ công việc vốn được xem là thế mạnh của nam giới.","full_content": "Theo hãng tin Sputnik, phụ nữ Nga không chỉ đẹp và thanh lịch, mà họ còn là những người mạnh mẽ và độc lập. Những bức ảnh chụp các nữ sĩ quan thuộc lực lượng cảnh sát và vệ binh quốc gia Nga là bằng chứng cho điều đó.  Ảnh:"}
{"create": { "_id": 20190501152946369}
{"html": "https://dantri.com.vn//the-gioi/lo-ke-hoach-5000-linh-danh-thue-lat-do-ong-maduro-20190501152946369.htm","title": "Lộ kế hoạch 5.000 lính đánh thuê lật đổ ông Maduro","time": "Thứ Tư 01/05/2019 - 15:29","short_content": "Kế hoạch bắt đầu bằng hoạt động tình báo, sau đó cử từ 4.000 đến 5.000 tay súng đánh thuê người Colombia và một số quốc gia Mỹ Latinh đến Venezuela để tiến hành sứ mệnh lật đổ ông Maduro.","full_content": "Hãng tinngày 30-4 dẫn bốn nguồn thạo tin cho biết Erik Prince -nhà sáng lập công ty an ninh tư nhân Blackwater và là một người ủng hộ Tổng thống Mỹ Donald Trump- đã lên kế hoạch triển khai một đạo quân đánh thuê để giúp phe đối lập ở Venezuela lật đổ Tổng thống Nicolas Maduro.Các nguồn tin cho biết kế hoạch này bắt đầu bằng hoạt động tình báo, sau đó cử từ 4.000 đến 5.000 tay súng đánh thuê người Colombia và một số quốc gia Mỹ Latinh như Ecuador, Peru và người nói được tiếng Tây Ban Nha đến Venezuela để tiến hành sứ mệnh lật đổ ông Maduro. Họ nói số lính này sẽ dễ được chấp nhận về mặt chính trị, thay vì sử dụng các tay súng đánh thuê người Mỹ.Nguồn tin còn nói trong các cuộc gặp riêng ở Mỹ và châu Âu, Prince đã trình kế hoạch này nhằm giúp tổng thống tự xưng Juan Guaido của phe đối lập ở Venezuela.Một nguồn tin nói Prince tổ chức cuộc họp về kế hoạch gần đây nhất hồi trung tuần tháng 4. Người này cho biết Prince lập luận rằng Venezuela cần “một sự cố bùng nổ” để phá sự bế tắc chính trị hình thành từ tháng 1-2019, thời điểm Chủ tịch Quốc hội Venezuela là ông Guaido tuyên bố cuộc tái trúng cử tổng thống năm 2018 của ông Maduro là trái pháp luật, và vận dụng hiến pháp để ông Guaido tuyên bố là tổng thống lâm thời.Tuy nhiên, không rõ phe đối lập Venezuela có được tiếp cận hợp pháp số tài sản này hay không. Các nguồn tin nói Prince tin tưởng ông Guaido có quyền lập quân đội riêng vì ông Guaido đã được quốc tế công nhận là lãnh đạo hợp pháp của Venezuela.Khi  cho biết kế hoạch của Prince, một số chuyên gia an ninh Mỹ và Venezuela nói đó là một kế hoạch nguy hiểm, có thể gây ra nội chiến.Trong khi đó, phát ngôn viên của ông Guaido Edward Rodriguez cho hay các quan chức ủng hộ phe đối lập chưa thảo luận về các chiến dịch an ninh với Prince. Chính phủ Tổng thống Maduro cũng không có phản hồi.Người phát ngôn Marc Cohen của Prince nói nhân vật này không có kế hoạch mở chiến dịch nào ở Venezuela.Theo , Prince là người đi tiên phong trong việc đưa lính đánh thuê vào cuộc chiến Iraq, khi chính phủ Mỹ thuê công ty bảo vệ Blackwater bảo vệ hoạt động của Bộ Ngoại giao  ở Iraq.Năm 2007, các thành viên của Blackwater bắn chết 17 dân thường Iraq tại Quảng trường Nisour ở thủ đô Baghdad, vấp phải làn sóng phẫn nộ của cộng đồng quốc tế. Một tay súng Blackwater đã bị buộc tội giết người hồi tháng 12-2018, ba người khác bị buộc tội ngộ sát.Từ năm 2014, Prince điều hành công ty Frontier Services Group có trụ sở Hong Kong và có quan hệ thân cận với Công ty đầu tư CITIC (thuộc nhà nước Trung Quốc) và giúp các công ty Trung Quốc hoạt động ở châu Âu, với các dịch vụ bảo vệ, máy bay và hậu cần.Prince cũng đã tặng 100.000 USD cho quỹ tranh cử tổng thống Mỹ 2016 của ông Trump. Chị của Prince là Betsy Devos, Bộ trưởng Giáo dục Mỹ thuộc chính quyền Trump.Trong báo cáo công bố trong tháng 4 của Công tố viên đặc biệt Robert Muller, vai trò của Prince trong chiến dịch tranh cử của ông Trump được đề cao.Báo cáo nêu rõ cách Prince tài trợ cho nỗ lực xác minh các thư điện tử của bà Hillary Clinton, và hồi năm 2016, Prince đã gặp một quan chức tài chính Nga ở quần đảo Seychelles thuộc Đông châu Phi. Tại cuộc gặp này, Prince là đại diện nhóm chuyển giao quyền lực của ông Trump.Người phát ngôn của Prince từ chối bình luận về báo cáo của ông Mueller.Theo"}
{"create": { "_id": 20190501111918449}
{"html": "https://dantri.com.vn//xa-hoi/tai-xe-mercedes-tong-chet-2-nguoi-o-ham-kim-lien-vua-di-hop-lop-uong-bia-ve-20190501111918449.htm","title": "Tài xế Mercedes tông chết 2 người ở hầm Kim Liên: Vừa đi họp lớp, uống bia về?","time": "Thứ Tư 01/05/2019 - 11:52","short_content": "Tại cơ quan công an, bước đầu tài xế H. khai, trước khi gây ra vụ tai nạn, anh ta đi dự họp lớp ở một quán bia trên phố Thợ Nhuộm, sau đó đưa một số người bạn về. Thời điểm xảy ra tai nạn, Hiếu ngồi trên xe một mình...","full_content": null}
{"create": { "_id": 20190426215509549}
{"html": "https://dantri.com.vn//dien-dan/can-neu-guong-tu-giac-nhan-trach-nhiem-20190426215509549.htm","title": "Cần nêu gương, tự giác nhận trách nhiệm!","time": "Thứ Tư 01/05/2019 - 04:00","short_content": "Thời gian qua, xã hội đặc biệt quan tâm đến câu chuyện thí sinh được nâng điểm trong kỳ thi THPT quốc gia năm 2018, trong số đó có con em cán bộ, đảng viên. Dư luận đang trông chờ những phụ huynh là cán bộ, đảng viên này cần tự nêu gương kiểm điểm, nhận trách nhiệm về những việc làm chưa đúng của mình.","full_content": "Sự kiện ở nước Mỹ, nơi mà nền giáo dục được xếp vào bậc nhất thế giới, là giấc mơ du học của không biết bao người dân Việt Nam cũng như nhiều quốc gia cũng đang lùm xùm vụ “chạy” vào các trường đại học danh tiếng. Ngay lập tức, tên của những phụ huynh là những diễn viên, những nhân vật có tầm ảnh hưởng đã trả số tiền lớn giúp con họ gian lận ở mỗi bài thi đã được công bố và họ có thể phải đối mặt với án tù lên đến 20 năm.Ngay gần với nước ta, tuần trước, Singapore vừa xử một cô giáo 3 năm tù vì đã giúp thí sinh gian lận trong thi cử mà theo nhà chức trách là \"phá vỡ quy tắc và làm ảnh hưởng nghiêm trọng đến việc đánh giá năng lực thí sinh\".Những cách xử lý trách nhiệm hành chính hay hình sự của các nước nêu trên cũng là những điều rất đáng lưu tâm và sự tham khảo cần thiết cho chúng ta.Bác Hồ dạy chúng ta phải “thật thà” để phấn đấu trở thành những người công dân tốt, có ích cho xã hội. Sự trung thực đối với những cán bộ, đảng viên là phụ huynh của các trường hợp thí sinh được nâng điểm vừa qua rất cần phải được quan tâm, làm rõ, trước hết ở khía cạnh đạo đức. Rõ ràng là sự thiếu trung thực chính là biểu hiện suy thoái đạo đức, lối sống mà một trong những nguyên nhân là do bản thân những cán bộ, đảng viên đó thiếu tu dưỡng, rèn luyện, sa vào chủ nghĩa cá nhân, sống ích kỷ, vụ lợi.Nghị quyết Trung ương 4 khóa XII của Đảng về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\" và \"tự chuyển hóa\" trong nội bộ đã chỉ ra một trong những biểu hiện của sự suy thoái chính là: “không dám nhận khuyết điểm; khi có khuyết điểm thì thiếu thành khẩn, không tự giác nhận kỷ luật”, “cá nhân chủ nghĩa, sống ích kỷ, thực dụng, cơ hội, vụ lợi; chỉ lo thu vén cá nhân”.Quy định trách nhiệm nêu gương của cán bộ, đảng viên (Quy định số 08-QĐi/TW) cũng chỉ rõ: lấy ấm no, hạnh phúc và sự hài lòng của nhân dân làm mục tiêu phấn đấu; mẫu mực về đạo đức, lối sống; dũng cảm nhận khuyết điểm và trách nhiệm.Từ sự việc này, dư luận đang nhìn vào sự chủ động, dũng cảm nêu gương, tự kiểm điểm dám nhận trách nhiệm của những cán bộ, đảng viên có con cháu được nâng điểm. Đồng thời, các tổ chức đảng cần kiểm điểm làm rõ vai trò trách nhiệm của cán bộ, đảng viên trong vụ việc trên; theo đó xem có suy thoái về đạo đức, lối sống hay không để có hình thức kiểm điểm, xử lý kỷ luật nghiêm minh cán bộ, đảng viên vi phạm./."}
{"create": { "_id": 20190501081835003}
{"html": "https://dantri.com.vn//chuyen-la/dang-cho-qua-duong-bi-than-chet-vut-qua-hoi-tham-20190501081835003.htm","title": "Đang chờ qua đường, bị \"thần chết\" vụt qua \"hỏi thăm\"","time": "Thứ Tư 01/05/2019 - 08:19","short_content": "Người qua đường sợ co rúm mình lại sau khi suýt bị một chiếc xe tải mất kiểm soát đâm trúng.","full_content": "Sự việc được camera giám sát ghi lại trên một đoạn đường ở tỉnh Amasya, Thổ Nhĩ Kỳ. Người đàn ông đang đứng ở dải phân cách để chờ sang đường, thì một chiếc xe tải màu vàng bất ngờ lao qua với tốc độ rất cao.Chiếc xe tải trông như đã đâm trúng người qua đường. Mặc dù vậy, chiếc xe mất kiểm soát chỉ lướt sát qua người đàn ông trước khi vào dải phân cách ở giữa đường.Người qua đường sợ co rúm lại sau khi phát hiện anh ta suýt bị xe tải đâm. May mắn, nạn nhân không bị thương.Cư dân mạng bày tỏ phẫn nộ về sự cẩu thả của tài xế trên chiếc xe tải. Một người tên Yunus bình luận: “Tại sao mọi người lại lái xe nhanh như vậy trong điều kiện đường ướt”.Trong khi đó, cư dân mạng tên El Cevap viết: “Tài xế của chiếc xe tải có thể chỉ cố gắng dọa người qua đường, nhưng đã nhận hậu quả ngoài mong đợi”.Theo "}
{"create": { "_id": 20190501110155530}
{"html": "https://dantri.com.vn//xa-hoi/hang-loat-chinh-sach-quan-trong-co-hieu-luc-trong-thang-5-20190501110155530.htm","title": "Hàng loạt chính sách quan trọng có hiệu lực trong tháng 5","time": "Thứ Tư 01/05/2019 - 14:06","short_content": "Cán bộ, công chức tố cáo sai sự thật có thể bị truy trách nhiệm hình sự; không sử dụng trang phục phản cảm trong trường học; lộ trình áp dụng tiêu chuẩn khí thải ô tô… là những chính sách quan trọng có hiệu lực trong tháng 5/2019.","full_content": "Quyết định 16/2019 của Thủ tướng Chính phủ có hiệu lực từ ngày 15/5, quy định lộ trình áp dụng tiêu chuẩn khí thải của xe ô tô tham gia giao thông và xe ô tô đã qua sử dụng nhập khẩu.Theo đó, ô tô lắp động cơ cháy cưỡng bức và ô tô lắp động cơ cháy do nén tham gia giao thông sản xuất trước năm 1999 được tiếp tục áp dụng mức 1; ô tô lắp động cơ cháy cưỡng bức và ô tô lắp động cơ cháy do nén tham gia giao thông sản xuất từ năm 1999 đến hết năm 2008 áp dụng mức 2 từ 1/1/2021; ô tô lắp động cơ cháy cưỡng bức và ô tô lắp động cơ cháy do nén tham gia giao thông sản xuất sau năm 2008 áp dụng mức 2 từ 1/1/2020.Ô tô lắp động cơ cháy cưỡng bức, động cơ cháy do nén đã qua sử dụng nhập khẩu áp dụng mức 4 kể từ ngày Quyết định này có hiệu lực. Trường hợp ô tô đã qua sử dụng nhập khẩu có thời điểm mở tờ khai hàng hóa nhập khẩu theo Luật Hải quan hoặc đã về đến cảng, cửa khẩu Việt Nam trước ngày Quyết định này có hiệu lực thì được tiếp tục áp dụng quy định tại Quyết định 249/2005 của Thủ tướng Chính phủ quy định lộ trình áp dụng tiêu chuẩn khí thải đối với phương tiện giao thông cơ giới đường bộ.Mức tiêu chuẩn khí thải (mức 1, mức 2, mức 3, mức 4) là giới hạn lớn nhất cho phép của các chất gây ô nhiễm và khói trong khí thải của xe ô tô quy định tại TCVN 6438:2018 “Phương tiện giao thông đường bộ - Giới hạn lớn nhất cho phép của khí thải”.Từ ngày 21/5, Thông tư 05 của Bộ Giáo dục và Đào tạo có hiệu lực trong đó nên rõ danh mục thiết bị dạy học tối thiểu lớp 1 yêu cầu phải có bộ tranh về phòng tránh bị xâm hại, giúp học sinh hình thành năng lực tìm tòi khám phá kiến thức thông qua quan sát, vận dụng vào thực tế cuộc sống.Bộ tranh gồm 2 tờ tranh minh họa về phòng tránh bị xâm hại. Cụ thể gồm có 1 tranh minh họa quy tắc bảo vệ cơ thể bé trai và bé gái phải có dòng chữ 1 tranh minh họa 3 bước phòng tránh xâm hại gồm: Hình ảnh học sinh nói không một cách kiên quyết; Hình ảnh học sinh lùi lại/bỏ đi hoặc chạy để thoát khỏi tình huống nguy hiểm; Hình ảnh học sinh kể lại với người tin cậy những gì đã xảy ra với mình.Thông tư 06 của Bộ Giáo dục và Đào tạoquy định Quy tắc ứng xử trong cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục thường xuyên có hiệu lực từ ngày 28/5.Bộ Quy tắc nêu rõ trong các cơ sở giáo dục trên không sử dụng trang phục gây phản cảm; Không hút thuốc, sử dụng đồ uống có cồn, chất cấm trong cơ sở giáo dục theo quy định của pháp luật; không tham gia tệ nạn xã hội.Không sử dụng mạng xã hội để phát tán, tuyên truyền, bình luận những thông tin hoặc hình ảnh trái thuần phong mỹ tục, trái đường lối của Đảng, chính sách, pháp luật của Nhà nước hoặc làm ảnh hưởng xấu đến môi trường giáo dục; Không làm tổn hại đến sức khỏe, danh dự, nhân phẩm của bản thân, người khác và uy tín của tập thể.Nghị định 31 quy định một số điều và biện pháp tổ chức thi hành Luật Tố cáo có hiệu lực từ ngày 28/5. Một trong những nội dung đáng chú ý của Nghị định là quy định các biện pháp xử lý đối với người tố cáo là cán bộ, công chức, viên chức.Cụ thể, cán bộ, công chức, viên chức biết rõ việc tố cáo là không đúng sự thật nhưng vẫn tố cáo nhiều lần hoặc biết vụ việc đã được giải quyết đúng chính sách, pháp luật nhưng vẫn tố cáo nhiều lần mà không có bằng chứng chứng minh nội dung tố cáo; cưỡng ép, lôi kéo, kích động, dụ dỗ, mua chuộc người khác tố cáo sai sự thật; sử dụng họ tên của người khác để tố cáo gây mất đoàn kết nội bộ hoặc ảnh hưởng đến uy tín, hoạt động bình thường của cơ quan, tổ chức, đơn vị thì tùy tính chất, mức độ vi phạm sẽ bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự.Thông tư 05 của Bộ Kế hoạch và Đầu tư hướng dẫn hỗ trợ phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa có hiệu lực từ ngày 12/5. Thông tư nêu rõ, ngân sách Nhà nước sẽ hỗ trợ 100% học phí khóa đào tạo khởi sự kinh doanh, quản trị kinh doanh đối với các đối tượng sau: Học viên của doanh nghiệp nhỏ và vừa có trụ sở tại địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn; học viên của doanh nghiệp nhỏ và vừa do phụ nữ làm chủ.Nếu không có điều kiện tham gia đào tạo trực tiếp, học viên có thể tham gia chương trình đào tạo trực tuyến, thông qua các phương tiện thông tin đại chúng. Người lao động hoặc cán bộ quản lý của doanh nghiệp nhỏ và vừa sẽ được cung cấp tài khoản để tham gia học tập tại Hệ thống đào tạo trực tuyến trên nền tảng Web hoặc trên thiết bị di động thông minh."}
{"create": { "_id": 20190501074919124}
{"html": "https://dantri.com.vn//viec-lam/ha-noi-tang-gia-dich-vu-y-te-voi-nhung-doi-tuong-khong-co-bhyt-tu-15-20190501074919124.htm","title": "Hà Nội tăng giá dịch vụ y tế với những đối tượng không có BHYT từ 1/5","time": "Thứ Tư 01/05/2019 - 07:49","short_content": "Từ ngày 1/5 giá dịch vụ y tế áp dụng đối với trường hợp không thuộc phạm vi thanh toán của BHYT sẽ được áp dụng mức giá tối đa theo Thông tư 37/2018/TT-BYT của Bộ Y tế.","full_content": "Từ 1/5/2019, Hà Nội sẽ điều chỉnh tăng giá dịch vụ y tế đối với người không có thẻ bảo hiểm y tế (BHYT) đến khám, chữa bệnh tại các cơ sở y tế công lập thuộc thành phố. Bệnh nhân vào điều trị trước ngày 1/5/2019 và ra viện sau ngày 1/5/2019 tiếp tục được áp dụng mức giá hiện hành trước thời điểm thực hiện mức giá mới.Được biết, danh mục, giá các dịch vụ khám chữa bệnh không thuộc quỹ BHYT chi trả gồm: 10 dịch vụ khám chữa bệnh, 6 dịch vụ ngày giường, 1.937 giá các dịch vụ kỹ thuật và xét nghiệm áp dụng cho các hạng bệnh viện.Từ 1/5, giá dịch vụ y tế áp dụng đối với trường hợp không thuộc phạm vi thanh toán của BHYT sẽ được áp dụng mức giá tối đa theo Thông tư 37/2018/TT-BYT của Bộ Y tế. Mức giá này cơ bản chỉ điều chỉnh tăng mức lương cơ sở vào giá, từ 1.150.000đ lên 1.390.000đ.Theo ông Nguyễn Khắc Hiền - Giám đốc Sở Y tế Hà Nội, hiện Hà Nội có 86,7% dân số đã tham gia BHYT, chỉ có 13,3% người dân chưa tham gia, đây là đối tượng có mức sống ổn định, thuộc nhóm tham gia BHYT tự nguyện.Do vậy, việc điều chỉnh giá dịch vụ y tế lần này chỉ tác động đến đối tượng không tham gia BHYT, không ảnh hưởng nhiều đến trẻ em dưới 6 tuổi, người thuộc hộ nghèo, cận nghèo, các đối tượng chính sách xã hội…Ngoài ra, từ tháng 4/2019, những người tham gia BHXH, BHYT có thể tự tra cứu quá trình đóng, hưởng BHXH, BHYT, BH thất nghiệp của mình qua dịch vụ tin nhắn trên điện thoại di động.Theo Trung tâm Công nghệ thông tin - BHXH Việt Nam, sẽ có 2 loại hình tin nhắn được triển khai là: Tin nhắn thương hiệu BHXH Việt Nam cho cơ quan BHXH và Tin nhắn theo cú pháp cho đơn vị, cá nhân.Với \"Tin nhắn theo cú pháp\", các cá nhân, đơn vị dùng máy điện thoại di động có thể tự tra cứu quá trình tham gia, giải quyết chế độ chính sách BHXH, BHYT, BH thất nghiệp của mình bằng tin nhắn theo mẫu gửi đến số tổng đài 8079. Đối với tra cứu thời gian thẻ BHYT, người dân có thể soạn tin nhắn với cú pháp:TC BHYT (Mã thẻ BHYT) gửi đến 8079."}
{"create": { "_id": 20190501064857572}
{"html": "https://dantri.com.vn//doi-song/cuoc-hoi-ngo-xuc-dong-cua-cu-ong-96-tuoi-va-moi-tinh-dau-sau-65-xa-cach-o-tien-giang-20190501064857572.htm","title": "Cuộc hội ngộ xúc động của cụ ông 96 tuổi và mối tình đầu sau 65 xa cách ở Tiền Giang","time": "Thứ Tư 01/05/2019 - 07:42","short_content": "Sau 65 năm xa cách, cụ ông Huỳnh Văn Tý (96 tuổi, Cái Bè, Tiền Giang) bất ngờ được các con cháu tổ chức bữa tiệc hội ngộ xúc động với mối tình đầu sâu nặng thời thanh xuân, sau 65 năm xa cách.","full_content": "Mới đây, cuộc hội ngộ đầy xúc động của cụ bà 93 tuổi với mối tình thời thanh xuân là cụ ông 96 tuổi sau hơn 65 năm xa cách được chia sẻ lên mạng xã hội khiến nhiều người xúc động.Theo đó, thời còn trẻ cụ ông Huỳnh Văn Tý (xã An Thái Trung, Cái Bè Tiền Giang) có mối tình đầu sâu nặng với người con gái tên Sáu. Hai người gặp nhau trong kháng chiến rồi yêu nhau nhưng sau đó “gia đình không đồng ý”, nên mối tình bị đứt gánh giữa đường.Ông Tý sau đó yêu và cưới người phụ nữ khác, bà Sáu cũng lập gia đình. Cuộc sống bận rộn với gánh nặng mưu sinh khiến cho hai người bạn thuở thiếu thời mất liên lạc.Mới đây, một người con trai của ông Tý từ Mỹ trở về, vô tình nói chuyện với người đồng hương. Hai người kể chuyện ngày xưa của cha mẹ cho nhau nghe. Sau một hồi mới ngỡ đây là “mối tình đầu thanh xuân” của cha mẹ mình. Vậy là, cả hai bàn nhau lên kế hoạch tổ chức một buổi gặp gỡ cho hai ông bà.Lúc này, cụ ông đã 96 tuổi còn cụ bà đã 93 tuổi. Cả hai đều đang sống độc thân. Điều thú vị là, hai gia đình đều ở Cái Bè (Tiền Giang) chỉ cách nhau khoảng 2km.Vì muốn tạo bất ngờ cho hai ông bà, nên con cháu hai bên bàn nhau giữ kín bí mật. “Buổi sáng trước khi tổ chức, chúng tôi chỉ thông báo với ông, hôm nay sẽ có bất ngờ lớn nhưng giấu kín chuyện”, Tiêu Mỹ Duyên, cháu ngoại của ông Huỳnh Văn Tý chia sẻ. Con cháu hai bên tổ chức 4 mâm cơm và mua một chiếc bánh gato. Chừng 11 giờ trưa ngày 28/4, gần chục người ghé nhà cụ Huỳnh Văn Tý, trong đó có cụ bà tên Sáu. Mới đầu, hai ông bà không nhận ra nhau vì bề ngoài cả hai đều đã thay đổi quá nhiều.Sau phút đầu bỡ ngỡ, cụ ông và cụ bà nắm tay nhau trò chuyện rôm rả. Họ cùng ôn lại kỷ niệm xưa cũ, cắt bánh gato và thổi nến vui vẻ. Cụ bà hóm hỉnh nói: \"Kiếp này không đến được với nhau thì tui hẹn ông ở kiếp sau sẽ thành đôi\". Các con cháu hò reo chúc mừng.\"Ông ngoại mình bị lãng tai nên gặp đôi chút khó khăn khi trò chuyện. Còn bà Sáu rất minh mẫn và nói nhiều. Khi ông mình nhận ra bà chính là mối tình đầu của mình, lúc đó ông ngại ngại, chỉ biết cười thôi.Sau khi ôn lại kỷ niệm cũ, cả hai ông bà đều rất vui và xúc động, giọng nói run run. Nhìn cảnh hai cụ ngồi bên nhau, con cháu cũng mừng mừng, tủi tủi\", Mỹ Duyên chia sẻ thêm.Được biết, cụ Huỳnh Văn Tý năm nay đã 96 tuổi, sinh được 8 người con, mất hai người, còn 2 trai, 4 gái. Bà Sáu cũng có 6 người con, 3 trai, 3 gái. Sau 65 xa cách đây là lần đầu tiên hai ông bà gặp lại nhau. Con cháu hai bên dự định, nếu cụ ông sống được 100 tuổi thì sẽ tổ chức một buổi lễ linh đình cho hai cụ."}
{"create": { "_id": 20190501084347436}
{"html": "https://dantri.com.vn//tinh-yeu-gioi-tinh/an-han-vi-khoe-nguoi-yeu-tre-dep-voi-sep-doc-than-tot-bung-20190501084347436.htm","title": "Ân hận vì khoe người yêu trẻ đẹp với sếp độc thân \"tốt bụng\"","time": "Thứ Tư 01/05/2019 - 13:44","short_content": "Chỉ sau hai tháng khi giới thiệu Khánh Chi với sếp phòng đồng thời là anh kết nghĩa của tôi, tôi đã nhận được lời chia tay phũ phàng từ Khánh Chi với lý do anh Thạnh mới chính là bờ vai để em nương tựa suốt cuộc đời này...","full_content": "Nhờ tấm bằng tốt nghiệp loại giỏi của trường Đại học Giao thông, tôi may mắn có được việc làm tại phòng kĩ thuật của một doanh nghiệp tư nhân trên phố. Ngày đầu tiên chân ướt chân ráo đến công ty, tôi cũng gặp không ít khó khăn, bỡ ngỡ, nhưng nhờ sự giúp đỡ nhiệt tình của các đồng nghiệp cũ và nhất là thái độ cởi mở, thân thiện của anh Thạnh trưởng phòng kĩ thuật nên tôi đã sống hòa nhập, bắt kịp guồng quay bận rộn của công việc.Lĩnh tháng lương đầu tiên tôi cắt luôn một nửa mời cả phòng đi dùng bữa để nói lời cảm ơn. Sau buổi liên hoan anh Thạnh giữ tôi ở lại tâm sự rằng anh rất quý mến tôi vì tôi cùng quê ngoại miền Trung với anh, rằng tôi giỏi giang, hiền lành và hao hao giống cậu em trai kề anh đang phải xa quê lao động bên xứ người, nên anh muốn nhận tôi làm em kết nghĩa.Anh Thạnh còn làm tôi không thể từ chối tấm chân tình của anh khi anh buồn buồn cho tôi biết anh đã qua cái tuổi 30 mà vẫn sống độc thân vì chưa tìm được một nửa kia cho mình.Anh Thạch thật tốt bụng, trong giờ làm việc anh luôn kèm cặp, chỉ bảo đến nơi, đến chốn để tôi hoàn thành kế hoạch của công ty, còn khi tan tầm anh đối với tôi đúng nghĩa một người anh trai lo cho đứa em cũng đang thiếu thốn tình cảm gia đình với mình. Đã có lần anh Thạnh rủ tôi đến căn hộ chung cư của anh cho có anh, còn em, nhưng tôi phần thì ngại, phần muốn tự do nên tôi khéo léo từ chối để được ở lại nhà trọ quen thuộc thuở sinh viên của mình.Sau 3 năm miệt mài công hiến cho công ty, tôi đã tích cóp cho mình một số vốn kha khá để nghĩ tới việc tìm người yêu, tiến tới xây dựng tổ ấm, báo đáp công ơn sinh thành, dưỡng dục của mẹ cha và báo hiếu cho ông bà, tổ tiên vì tôi là trai trưởng của dòng tộc.Lên kế hoạch thì dễ nhưng để thực hiện được những gì mình đã ghi ra thật là khó, mấy tháng trời bỏ công đến nơi vui chơi, giải trí của lớp trẻ, khi ngồi đồng ở quán cà phê trên phố mà tôi vẫn không sao có được mối quen biết nào.Thế rồi tình cờ trong một lần đi khảo sát thực địa cho tuyến đường công ty thắng thầu tôi quen em. Em tên Khánh Chi, 21 tuổi, em có bằng Trung cấp Kế toán nhưng chưa xin được việc làm, nên ngày ngày phục vụ bán hàng giải khát với cô ruột của em.Tôi “chết” Khánh Chi ngay lần đầu ghé uống cốc nước cam do tự tay em pha chế. Khánh Chi xinh đẹp, duyên dáng, lịch sự và rất biết chiều lòng khách, nên suốt thời gian thực địa điểm đường, tôi thành khách ruột của em một cách tự nguyện.Rồi tình yêu đến với tôi và Khánh Chi lúc nào tôi cũng không phân định rạch ròi được. Chỉ biết rằng ngoài giờ làm việc tôi dành tất cả thời gian cho Khánh Chi, đến nỗi anh Thạnh có ý trách tôi quên anh.Phần để chuộc lỗi, phần cũng muốn khoe với anh Thạnh cô người yêu tuyệt vời mà tôi có được, nên nhân dịp đón sinh nhật lần thứ 28 của mình, tôi tha thiết mời anh Thạnh sang chung vui.Vậy mà vui đâu chẳng thấy vì chỉ sau hai tháng khi giới thiệu Khánh Chi với sếp phòng đồng thời là anh kết nghĩa của tôi, tôi đã nhận được lời chia tay phũ phàng từ Khánh Chi với lý do anh Thạnh mới chính là bờ vai để em nương tựa suốt cuộc đời này... Theo "}
{"create": { "_id": 20190501074521499}
{"html": "https://dantri.com.vn//ban-doc/hoa-binh-140-ho-dan-keu-troi-vi-suot-15-nam-chua-duoc-tai-dinh-cu-20190501074521499.htm","title": "Hòa Bình: 140 hộ dân “kêu trời” vì suốt 15 năm chưa được tái định cư","time": "Thứ Tư 01/05/2019 - 07:45","short_content": "“Khu dân cư chúng tôi gồm gần 40 hộ dân, sống tại ngõ số 5, ngõ 7, đường Nguyễn Văn Trỗi, tổ 9, phường Hữu Nghị, TP Hòa Bình (Hòa Bình). Từ những năm 2005 đến nay vẫn nằm trong quy hoạch Khu công nghiệp bờ trái Sông Đà, chúng tôi phải chịu cảnh lao đao, dở khóc dở cười,  đi cũng dở, ở không xong bởi chưa được TP Hòa Bình bố trí tái định cư.","full_content": "Đó là ý kiến của ông Lê Hùng Dũng, đại diện cho 40 hộ dân gửi đơn đến Báo Dân trí. Theo đơn, phục vụ cho Khu công nghiệp bờ trái Sông Đà, công việc thu hồi đất, san lấp mặt bằng đã tiến hành từ những năm 2005, cũng từ đó cho đến nay đã gần 15 năm toàn bộ khu dân cư ngõ 5, ngõ 7, đường Nguyễn Văn Trỗi thuộc tổ 9, phường Hữu Nghị, TP Hòa Bình cùng với rất nhiều hộ dân khác gần đó chưa được di dời bố trí tái định cư để ổn định chỗ ở.Mặt bằng khu công nghiệp được san lấp gần ngang bằng với mái nhà dân tạo cho khu dân cư này thành một vùng trũng, vào mùa mưa thường xuyên bị ngập lụt, gây thiệt hại lớn về tài sản.Đặc biệt trận lụt ngày 30/8/2018, nước ngập vào nhà dân hàng mét, đã có người dân bị điện giật nguy hiểm đến tính mạng, nhiều tài sản, giấy tờ tùy thân đều bị hỏng, nhà cửa cũng bị hư hỏng xuống cấp làm cho cuộc sống của người dân nơi đây đã khó khăn lại càng khó khăn hơn.Để hạn chế ngập lụt, hàng năm, các hộ phải tự đóng góp tiền thuê máy múc nạo vét xung quanh để thoát nước nhưng cũng chỉ được phần nào.Từ những thực trạng trên, khu dân cư này đã nhiều lần có đơn gửi các cơ quan chức năng ở thành phố và tỉnh Hòa Bình đề nghị. Tuy nhiên, đến nay vẫn chưa được các cơ quan có thẩm quyền giải quyết dứt điểm, đảm bảo đời sống và quyền lợi của người dân ổn định cuộc sống.Các hộ dân vào diện giải tỏa để thực hiện dự án ở tổ 9, phương Hữu Nghị, TP Hòa Bình không chỉ có 40 hộ đã viết đơn gửi Báo Dân trí, mà còn có nhiều hộ dân khác cùng hai khu tập thể. Tổng cộng có tới 140 hộ dân quanh khu công nghiệp thuộc tổ 9 vào diện bị giải tỏa. Thế nhưng, TP Hòa Bình chưa bố trí được tái định cư để các hộ ổn định cuộc sống lâu dài.Ông Trần Đức Long - Chủ tịch UBND Phường Hữu Nghị, TP Hòa Bình cho biết: Để thực hiện giải tỏa bố trí tái định cư xây dựng Khu Công nghiệp bờ trái Sông Đà, không chỉ có khu dân cư ngõ 5, ngõ 7, đường Nguyễn Văn Trỗi mà còn có cả một số hộ dân khác, hai khu tập thể Điện Lực Hòa Bình và khu tập thể Công ty Mía Đường đang sinh sống xen kẽ trong khu công nghiệp. Tổng số các hộ vào diện bị giải tỏa  hơn 140 hộ. Hiện nay TP Hòa Bình đã bố trí được một diện tích đất đủ để tái định cư cho trên 140 hộ dân này, tuy nhiên công tác giải phóng mặt bằng còn đang vướng mắc.Ông Hoàng Công Toàn - Giám đốc Trung tâm phát triển quỹ đất thành phố Hòa Bình cho biết: Thành phố Hòa Bình đã được UBND tỉnh Hòa Bình phê duyệt Đồ án quy hoạch xây dựng Khu dân cư, tái định cư Suối Đúng. Khu đất lập quy hoạch có diện tích 8900m2 là đất nông nghiệp, thuộc phường Hữu Nghị.Để thu hồi được khu đất xây dựng tái định cư này, Trung tâm Phát triển quỹ đất TP Hòa Bình phải bồi thường giải phóng mặt bằng cho 32 hộ dân. Tính đến thời điểm tháng 01/2019, đã có 30 hộ có đất vào diện thu hồi đã nhận thức tốt, tự giác chấp hành thực thiện nhận bồi thường theo luật đất đai năm 2013.Để đẩy nhanh tiên độ, TP Hòa Bình giải phóng mặt bằng đến đâu thi công san lấp mặt bằng đến đó, tính đến thời điểm này công việc san lấp mặt bằng đã gần như hoàn tất.Tuy nhiên, đến nay chỉ còn 2 gia đình chưa chấp hành nhận tiền bồi thường GPMB,  do đó đã làm ảnh hưởng không nhỏ đến tiến độ bố trí tái định cư đối với 140 hộ dân nêu ở trên.Trung tâm Phát triển quỹ đất đã báo cáo UBND TP Hòa Bình xin ý kiến chỉ đạo giải quyết đối với hai hộ này, để làm sao có được mặt bằng sạch, bàn giao cho đơn vị thi công thực hiện nốt phần san lấp mặt bằng, xây dựng cơ sở hạ tầng để kịp bàn giao đất nền tái định cư cho 140 hộ dân."}
{"create": { "_id": 20190501084909928}
{"html": "https://dantri.com.vn//khoa-hoc-cong-nghe/trau-rung-chien-dau-ngoan-cuong-voi-su-tu-va-sat-thu-dam-lay-de-gianh-lai-su-song-20190501084909928.htm","title": "Trâu rừng chiến đấu ngoan cường với sư tử và sát thủ đầm lầy để giành lại sự sống","time": "Thứ Tư 01/05/2019 - 08:49","short_content": "Để thoát khỏi sự truy cản của những con sư tử đói ở trên bờ, trâu rừng đành phải chọn giải pháp là... xuống dưới hồ nước. Tuy nhiên khi nó xuống dưới hồ nước thì lại bị sát thủ đầm lầy tấn công. Tình huống \"trớ trêu\" buộc trâu rừng phải chiến đấu với cả hai kẻ thù để giành lại sự sống...","full_content": " "}
{"create": { "_id": 20190501163318137}
{"html": "https://dantri.com.vn//kinh-doanh/tra-hang-tram-trieu-dong-de-mua-cay-khe-be-teo-chu-nhan-van-quyet-tu-choi-20190501163318137.htm","title": "Trả hàng trăm triệu đồng để mua cây khế bé tẹo, chủ nhân vẫn quyết từ chối","time": "Thứ Tư 01/05/2019 - 16:33","short_content": "Chủ nhân của cây khế có tuổi đời hàng trăm năm này cho biết nhiều người đến trả hàng trăm triệu đồng để sở hữu nhưng ông chưa muốn bán.","full_content": "Cây khế cổ này của một nhà vườn ở Văn Giang (Hưng Yên).Chủ nhân của cây cho biết cây được mua tại Tiền Giang, cách đây vài năm về trước.Được một người bạn giới thiệu, ông đã biết đến mà mua. Ngay từ lần đầu nhìn thấy, ông đã vô cùng thích thú.Cây khế này có tuổi đời hàng trăm năm. Cây vẫn còn nguyên bản từ khi mua về.Chủ nhân cây này cho biết đây là giống khế ngọt. Tuy cây có kích thước nhỏ, cành rất ít nhưng cây ra rất sai quả.Có đợt cây ra gần 20 quả. Cây ra quả tự nhiên, nhà vườn không hề sử dụng bất kỳ loại thuốc hay mẹo gì để ép ra quả.Vì vậy, cây mang ý nghĩa là tích tụ phát lộc. Những quả khế tượng trưng cho lộc, còn gốc to và phình ra như thể hiện cho sự tích tụ lộc.Cây khế này cao chừng 80cm, tán và cành rất ít. Vì kích thước nhỏ, quả rất sai nên nhiều người chơi cảnh rất thích thú.Mỗi lần đem đi triển lãm sinh vật cảnh, cây đều được khách tham quan chụp ảnh, lưu giữ lại.Không ít người còn liên hệ và đến tận vườn với mong muốn được sở hữu tác phẩm độc đáo này.Một số người còn trả giá hàng trăm triệu đồng để sở hữu cây khể cổ này.Tuy nhiên, ông chưa muốn bán. “Vì yêu cây, không nỡ rời xa nên tôi chưa muốn bán cho bất cứ ai”, ông cho hay.Trong giới cây cảnh, nhiều người đánh giá đây là một tác phẩm độc đáo, có một không hai ở nước ta.Vì thông thường, cây khế có tuổi đời cao như vậy, chúng sẽ có gốc rất to, đồ sộ, hiếm gặp cây nào hàng trăm năm tuổi mà lại nhỏ, gọn và sai quả như vậy.Theo "}
{"create": { "_id": 20190501073745784}
{"html": "https://dantri.com.vn//bat-dong-san/tram-tro-truoc-ve-dep-cua-ngoi-nha-go-mit-doc-nhat-nhi-dat-ha-thanh-20190501073745784.htm","title": "Trầm trồ trước vẻ đẹp của ngôi nhà gỗ mít độc nhất nhì đất Hà Thành","time": "Thứ Tư 01/05/2019 - 07:38","short_content": "Ngôi nhà dựng bằng gỗ mít trị giá hơn 2,5 tỷ đồng được xây dựng theo lối kiến trúc cổ, hoa văn chạm khắc cầu kỳ, tinh xảo.","full_content": "Theo "}
{"create": { "_id": 20190501081519601}
{"html": "https://dantri.com.vn//suc-manh-so/i-phone-xi-va-i-phone-xi-max-se-day-hon-3-camera-hinh-tam-giac-20190501081519601.htm","title": "iPhone XI và iPhone XI Max sẽ dày hơn, 3 camera hình tam giác","time": "Thứ Tư 01/05/2019 - 09:07","short_content": "Thiết kế tổng thể của iPhone 2019 sẽ giống với iPhone 2018 ở rất nhiều chi tiết, song gần như chắc chắn sẽ có cụm 3 camera, và dày hơn. Nút gạt rung của iPhone 2019 cũng được làm lại giống với các dòng iPad đời cũ.","full_content": "Mới đây, trang blog  của Ấn Độ chia sẻ một số hình ảnh render thu thập được từ tài khoản @OnLeaks về những thế hệ iPhone mới, được biết đến với tên gọi \"iPhone XI\" và \"iPhone XI Max\", cho chúng ta cái nhìn trực quan khi so sánh chúng với các dòng iPhone XS và XS Max.Cả hai thế hệ iPhone mới dự kiến sẽ được trang bị màn hình OLED lần lượt là 5.8 inch và 6.5 inch giống như iPhone XS và iPhone XS Max, nhưng độ dày của mỗi thiết bị được cho là tăng lên lần lượt là 7.8 mm và 8.1 mm, giống như một báo cáo trước đây. Trong khi đó, cả iPhone XS và iPhone XS Max đều dày 7.7mm.Theo những tin đồn, iPhone mới dự kiến sẽ có hệ thống camera phía sau gồm 3 ống kính theo bố cục hình tam giác. Mặc dù phần viền camera có thiết kế hình vuông lớn hơn, nhưng nó có vẻ ít nhô cao hơn. Một thông tin khác cho biết mặt lưng phía sau của những thế hệ iPhone mới sẽ được làm từ một mảnh kính duy nhất.Những hình ảnh rò rỉ trước của iPhone XI cũng gợi ý rằng các phiên bản 2019 của iPhone XS và iPhone XS Max sẽ có nút gạt rung hình tròn, được thiết kế lại tương tự như trên các dòng iPad thế hệ cũ.Ngoài ra, thiết kế tổng thể của iPhone 2019 sẽ giống với iPhone 2018 ở rất nhiều chi tiết, như với cùng một viền \"tai thỏ\", khung viền, vỏ ngoài bằng thép không gỉ, cổng kết nối Lightning, lưới loa và nút âm lượng. Đây sẽ là thiết kế ít nhiều giống với dòng iPhone X đã được Apple sử dụng kể từ năm 2017.Bên cạnh các hình ảnh được hé lộ, đội ngũ của CashKaro và OnLeaks cũng hợp tác với nhau để tạo ra một đoạn clip 360 độ, mang lại cái nhìn trực quan về các dòng iPhone mới.Như thường lệ, Apple sẽ tiết lộ các dòng sản phẩm iPhone thế hệ tiếp theo vào tháng 9, bên cạnh các mẫu Apple Watch Series 5 và các một số sản phẩm khác. Mặc dù không được đề cập tới, song một phiên bản nâng cấp của iPhone XR cũng được kỳ vọng sẽ xuất hiện với hệ thống camera ống kính kép phía sau, nâng cấp từ chỉ một ống kính trên model hiện tại.Theo "}
{"create": { "_id": 20190501073302708}
{"html": "https://dantri.com.vn//o-to-xe-may/quy-dinh-moi-dan-mua-o-to-tiet-kiem-hang-chuc-trieu-dong-20190501073302708.htm","title": "Quy định mới, dân mua ô tô tiết kiệm hàng chục triệu đồng","time": "Thứ Tư 01/05/2019 - 07:33","short_content": "Bảng giá tính phí trước bạ ô tô mới vừa được Bộ Tài chính ban hành thấp hơn nhiều so với bảng giá cũ. Nhờ đó, giá lăn bánh của một số mẫu xe đã giảm đi đáng kể.","full_content": "Quyết định 618 của Bộ Tài chính quy định bảng giá tính lệ phí trước bạ ô tô, xe máy vừa ban hành hôm 9/4, có hiệu lực từ 10/4 đã đưa ra các mức giá tính phí thấp hơn nhiều so với bảng giá cũ ở nhiều dòng xe. Nhiều mẫu ô tô nhờ đó có mức giá lăn bánh bất ngờ giảm đi đáng kể.Anh Mạnh, nhân viên kinh doanh tại một đại lý Nissan ở Hà Nội chia sẻ: “Thông tin điều chỉnh bảng giá tính phí trước bạ lần này có lợi cho khách hàng rất nhiều. Giá tính phí thấp, kéo theo, mức phí khách phải nộp giảm đi tới vài chục triệu đồng so với trước”.Theo anh Mạnh, trước đây, xe Nissan X-Trail 2.0L có giá tính lệ phí trước bạ là 1,048 tỷ đồng, dẫn đến, số tiền phải nộp phí trước bạ (12% tại Hà Nội) lần đầu là  125,76 triệu đồng.Xe Nissan X-Trail 2.5L được Nhà nước ấn định giá tính phí trước bạ là 1,198 tỷ đồng, dẫn đến, số tiền phải nộp phí trước bạ là 143,76 triệu đồng.Tuy nhiên, kể từ 10/4 vừa qua, theo bảng giá tính phí trước bạ mới, Bộ Tài chính đã giảm mạnh giá tính phí xe Nissan X-Trail 2.0 từ 1,048 tỷ đồng xuống chỉ còn 936 triệu đồng, tức giảm 112 triệu đồng và Nissan X-Trail 2.5L từ 1,198 tỷ đồng xuống chỉ còn 1,018 tỷ đồng, tức giảm giá tới 180 triệu đồng.Điều đó kéo theo, số tiền nộp phí trước bạ cũng giảm rất mạnh, hai phiên bản xe Nissan X-Trail trên lần lượt chỉ còn phải nộp 112,32 triệu và 122,16 triệu, giảm 13-22 triệu đồng. Đây cũng chính là mức giảm giá lăn bánh khi khách mua xe.“Tuy nhiên, đến nay khách hàng dường như chưa cập nhật được thông tin điều chỉnh này nên sức mua tại các đại lý vẫn ở mức bình thường chưa có sự đột biến đáng kể”, anh Mạnh cho biết thêm.Ford Focus vốn là một trong những mẫu xe từng bị khách hàng than phiền nhiều vì giá tính phí trước bạ của xe bị áp quá cao, chênh lệch nhiều so với giá bán thực tế. Theo bảng giá tính phí trước bạ mới, mẫu xe Ford Focus lần này sẽ được giảm giá khá mạnh.Cụ thể, trước đây, giá niêm yết bán cho khách của Ford Focus bản Trend là 570 triệu đồng nhưng phí trước bạ lại phải tính theo giá ấn định của Bộ Tài chính là 699 triệu đồng, cao hơn 129 triệu đồng.Xe Ford Focus bản S và Titanium có giá niêm yết bán trên thị trường lần lượt là 700 và 710 triệu đồng thì giá tính trước bạ bị áp lên tới 848 triệu đồng, cao hơn 138-148 triệu đồng.Việc chênh lệch giữa giá tính phí trước bạ và giá niêm yết lên đến hơn trăm triệu đồng như vậy khiến người tiêu dùng bức xúc, bởi kéo theo hệ quả tiền nộp phí trước bạ tính theo tỷ lệ % bị đội lên rất nhiều so với giá thực lẽ ra khách phải chi trả. Mức phí trước bạ của Ford Focus bản S và Titanium phải đóng theo quy định cũ này là 101,76 triệu đồng (12% của mức giá 848 triệu đồng).Theo anh Trung, nhân viên bán hàng tại đại lý Ford Pháp Vân, Hà Nội cho biết: “Bắt đầu từ 10/4, giá tính trước bạ của Focus bản S và Titanium được điều chỉnh giảm, lần lượt chỉ còn 626 và 770 triệu đồng, giảm mạnh từ 148-222 triệu đồng. Điều đó có nghĩa khách hàng Hà Nội mua Ford Focus bản S sẽ đóng phí trước bạ thấp hơn nhiều”.Với mức phí 12%, tính trên cơ sở giá mới là 626 triệu, khách mua Ford Focus S chỉ phải “tốn” 75,12 triệu đồng tiền phí trước bạ, giảm đến 26,64 triệu so với mức phí trước bạ cũ là 101,76 triệu theo mức giá cũ. Tương tự, với công thức tính trên, khách mua Ford Focus Titanium sẽ chỉ phải nộp 92,4 triệu đồng, giảm 9,36 triệu đồng so với trước.Anh Kiên, nhân viên đại lý Mitsubishi Hà Nội cũng cho biết, mẫu xe Mitsubishi Outlander sau khi áp dụng giá tính phí trước bạ mới cũng giảm giá lăn bánh xuống 12-13 triệu đồng/xe.Bên cạnh đó, theo các nhân viên bán hàng, một trong những điểm có lợi hiện nay cho người mua ô tô nữa là biên độ biến động giá xe để làm căn cứ điều chỉnh bảng giá tính lệ phí trước bạ hiện đã sát với thị trường hơn trước.Cụ thể, theo Nghị định 20 của Chính phủ ban hành ngày 21/2/2019 về phí trước bạ, khi giá chuyển nhượng ô tô, xe máy có biến động tăng hoặc giảm 5% so với bảng giá tính lệ phí trước bạ thì Bộ Tài chính sẽ sửa đổi, bổ sung bảng giá để giá tính phí sát thị trường.Trước đây, theo Nghị định 140 của Chính phủ ban hành ngày 10/10/2016, biên độ tăng giảm giữa giá chuyển nhượng ô tô xe máy và bảng giá tính phí trước bạ có phạm vi rộng hơn lên tới 20%. Đây chính là nguyên nhân khiến giá tính phí và giá thật trên thị trường ô tô vừa qua chênh lệch nhau, khiến khách hàng thiệt thòi hàng chục triệu đến hàng trăm tiền phí trước bạ do phải đóng trên mức giá cao không thực tế.Anh Hoàng, đại diện đại lý Toyota Long Biên cũng cho biết, khách hàng mua xe Toyota Vios bản cao cấp có giá bán là 606 triệu đồng, thấp hơn 2% so với giá tính lệ phí trước bạ hiện vẫn giữ nguyên là 622 triệu đồng.Nếu áp dụng theo quy định cũ tại Nghị định 140/2016,  giá tính phí trước bạ sẽ chỉ được giảm nếu như giá bán mẫu xe này giảm tới 20% so với bảng giá tính phí, tức phải giảm tới 124,4 triệu đồng. Tuy nhiên trên thực tế giá xe rất khó có thể giảm được ở mức 20%.Ngược lại với cách tính lệ phí trước bạ mới, chỉ cần giá chiếc xe Vios trên thay đổi 5%, tức giảm thêm 3% nữa, tương ứng giảm thêm khoảng 18,66 triệu đồng nữa thì người tiêu dùng sẽ có cơ hội được giảm giá tính phí trước bạ, đồng nghĩa với việc mẫu xe này sẽ được bán với giá lăn bánh thấp hơn.“Cách tính này rất có lợi cho người tiêu dùng trong xu hướng nhiều dòng xe giảm mạnh để kích cầu như hiện nay”, anh Hoàng chia sẻ.Theo "}
{"create": { "_id": 20190501130623010}
{"html": "https://dantri.com.vn//nhip-song-tre/top-3-nu-than-phong-gym-viet-co-phong-cach-an-van-sexy-nhat-20190501130623010.htm","title": "Top 3 \"nữ thần phòng Gym Việt\" có phong cách ăn vận sexy nhất","time": "Thứ Tư 01/05/2019 - 13:07","short_content": "Đây là những cô nàng nổi như cồn trên mạng xã hội nhờ phong cách sexy táo bạo cùng thân hình khỏe khoắn đầy năng lượng.","full_content": "Sinh ra và lớn lên tại tỉnh Cà Mau, Roxy Ted có tên thật là Phùng Phương Thúy, hot girl này đang là huấn luyện viên tại một phòng Gym nổi tiếng chỉ dành cho phái đẹp.Là cô gái từng sở hữu thân hình \"phì nhiêu\" trong quá khứ, để có được thân hình hiện tại, Trần Bích Hạnh đã phải giảm gần 30kg. Trang Lê hay Tracy Lê, tên thật là Lê Thu Trang, hiện là cái tên hot nhất trong làng gymer Việt.Theo "}
{"create": { "_id": 20190501071528217}
{"html": "https://dantri.com.vn//suc-khoe/viem-gan-b-lay-lan-nhanh-hon-hiv-gap-100-lan-dung-chung-bat-dua-co-lay-20190501071528217.htm","title": "Viêm gan B lây lan nhanh hơn HIV gấp 100 lần, dùng chung bát đũa có lây?","time": "Thứ Tư 01/05/2019 - 07:15","short_content": "Việt Nam được coi là “ổ dịch” của viêm gan B với khoảng 15 triệu người mắc. Loại virus này có khả năng lây nhiễm cao hơn HIV từ 50-100 lần.","full_content": "Ông Trần Đắc Phu, Cục trưởng Cục Y tế Dự phòng, Bộ Y tế cho biết, Việt Nam là một trong những quốc gia có tỉ lệ nhiễm virus viêm gan B cao, chiếm 15-20% dân số, tương đương khoảng 15 triệu người, chủ yếu là viêm gan mạn tính.Viêm gan B mạn là một trong những nguyên nhân thường gặp dẫn đến xơ gan và ung thư gan. 90% trường hợp mắc viêm gan B diễn tiến âm thầm nên dễ bị bỏ qua, khi bệnh nhân có triệu chứng thường đã ở giai đoạn muộn.Đây là căn bệnh truyền nhiễm có tỉ lệ mắc cao, dễ lây truyền song đến nay nhận thức của người dân về viêm gan B còn nhiều hạn chế, do đó tỉ lệ mắc mới viêm gan B ở nước ta vẫn ở mức cao, thêm 30.000 ca mỗi năm. GS Nguyễn Văn Mùi, nguyên PGĐ BV Quân y 103, Chủ tịch Hội đồng xây dựng phác đồ điều trị viêm gan virus áp dụng trên toàn quốc cho biết, viêm gan B có đường lây nhiễm giống với HIV nhưng khả năng lây lan của HBV cao gấp 50- 100 lần virus HIV nếu không có biện pháp phòng ngừa.Theo GS Mùi, viêm gan B mạn tính được chia thành 2 thể bệnh: Thể người lành mang bệnh (hay còn gọi là viêm gan B thể ngủ) và viêm gan B thể hoạt động.Ở “thể ngủ”, virus chỉ tạm thời không hoạt động, vẫn có thể bùng phát tái hoạt động bất cứ lúc nào, nhất là khi sức đề kháng kém, khả năng chống chọi với virus bị giảm.Nếu virus “ngủ yên”, chưa phá huỷ tế bào gan, xét nghiệm men gan vẫn bình thường nhưng vẫn có khả năng lây nhiễm cho người khác qua đường máu hoặc đường tình dục. Do đó dù không phải điều trị thuốc nhưng người bệnh cần kiểm tra sức khoẻ định kỳ, duy trì lối sống khoa học và có biện pháp phòng chống lây nhiễm virus viêm gan B cho người khác.Khi virus ở thể hoạt động, gây ra tổn thương tế bào gan, người bệnh buộc phải điều trị tích cực theo phác đồ với thuốc nhằm kìm hãm sự phát triển của virus viêm gan, ngăn chặn nguy cơ biến chứng thành xơ gan hoặc ung thư ganTuy nhiên hiện nay, viêm gan B chưa có thuốc chữa khỏi hoàn toàn. Các phác đồ điều trị hiện nay chỉ có thể ngăn ngừa sự nhân lên của virus, ngăn chặn nguy cơ biến chứng thành xơ gan, ung thư gan.Chính vì vậy, người mắc viêm gan B thường phải chấp nhận thời gian điều trị kéo dài, có thể là 1-2 năm, thậm chí đến vài chục năm hoặc cả đời. Chi phí điều trị viêm gan B mỗi năm trung bình từ 60 – 200 triệu đồng.GS Mùi cho biết, đến nay đa số người dân vẫn hiểu lầm rằng, virus viêm gan B có thể lây khi dùng chung bát đũa, khăn mặt, bắt tay, ôm hôn người bệnh... Điều này gây ra sự kỳ thị trong cộng đồng đối với bệnh nhân viêm gan B.“Viêm gan B lây qua đường máu là chủ yếu (truyền máu, dùng chung kim tiêm), từ mẹ sang con hoặc quan hệ tình dục không an toàn”, GS Mùi nhấn mạnh. Thống kê tại Việt Nam cho thấy, 90% trẻ bị nhiễm virus viêm gan B sau khi sinh hoặc trong những năm đầu đời có nguy cơ chuyển thành nhiễm viêm gan B mạn tính.Cụ thể, trẻ sơ sinh có nguy cơ lây nhiễm khi sinh từ 10-90% nếu mẹ bị nhiễm viêm gan B. Đặc biệt trong trường hợp mẹ có xét nghiệm HBsAg+ và HBeAg+ thì 90% trẻ sinh ra sẽ bị nhiễm virus viêm gan B.Tại Việt Nam, khoảng 10-12% phụ nữ mang thai bị nhiễm virus viêm gan B mãn tính.Do đó, để hạn chế bệnh lây lan, GS Mùi cho rằng cần nâng cao nhận thức của người dân về viêm gan B để kiểm soát bệnh.Hiện nay, việc tầm soát viêm gan B khá dễ dàng, chỉ cần test nhanh đã có thể cho kết quả một người có mắc bệnh hay không.Nếu được phát hiện sớm, điều trị kịp thời và tuân thủ phác đồ điều trị, bệnh cũng không trầm trọng. Người bệnh có thể học tập, sinh hoạt bình thường, sống chung hoà bình với virus viêm gan B đến hết đời.Dù bệnh lây lan mạnh nhưng hiện nay, Việt Nam cũng như nhiều nước đã có vắc xin ngừa viêm gan B. Với trẻ nhỏ sinh ra từ người mẹ có virus viêm gan B thể hoạt động cần được tiêm huyết thanh trong vòng 24 giờ đầu tiên, đủ 3 mũi trong 6 tháng sau đó sẽ giúp giảm tới hơn 90% nguy cơ lây lan viêm gan B từ mẹ sang con.Ở người lớn chưa có kháng thể với viêm gan B (AntiHBs âm tính), sẽ được tiêm văcxin viêm gan B 3 mũi theo trình tự 1 - 2 - 3, trong đó mũi 2 cách mũi đầu 2 tháng và mũi 3 cách mũi đầu 3 tháng. Có thể tiêm nhắc lại sau mỗi 5, 10 năm hoặc khi xét nghiệm không thấy còn kháng thể. "}
{"create": { "_id": 20190501132737491}
{"html": "https://dantri.com.vn//phap-luat/nuoc-mat-3-nguoi-me-trong-vu-an-giet-nguoi-hi-huu-20190501132737491.htm","title": "Nước mắt 3 người mẹ trong vụ án giết người hi hữu","time": "Thứ Tư 01/05/2019 - 14:23","short_content": "3 người mẹ gánh chịu 3 nỗi đau khác nhau trong vụ án giết người hi hữu. Thay vì hận thù, họ đã thấu hiểu và sẻ chia với nhau…","full_content": "Phiên tòa xét xử Nguyễn Văn Minh (*) SN 2002, trú huyện Thanh Chương, Nghệ An thu hút sự chú ý của dư luận. Người đứng trên bục khai báo kia, người đã chết và những nhân chứng đều còn rất trẻ, phần lớn chưa đủ tuổi thành niên.Theo hồ sơ vụ án, trưa ngày 5/11/2018, trong khi đến nhà Tú Anh (SN 2005) để tìm em trai giúp bạn, giữa Tuấn và Cường (SN 1998) xảy ra mâu thuẫn do Tuấn tát em của Cường. Dù Tuấn đã xin lỗi và ra về nhưng đến chiều tối cùng ngày, gặp Cường đi xe máy chở theo Tú Anh và Bình (SN 2003) đi trên Quốc lộ 46, Tuấn nói Minh đuổi theo.Khi đuổi kịp, Tuấn dùng gậy 3 khúc đánh Cường nhưng không trúng. Lúc này, Minh đang đi xe cùng người khác liền nói bạn tăng tốc đuổi theo. Minh yêu cầu Cường dừng xe lại nhưng nam thanh niên này không làm theo. Người bạn của Minh phóng vượt lên 1 đoạn khá xa, thả Minh xuống vệ đường rồi chạy xe về.Minh đứng bên vệ đường, thấy xe Cường gần đi đến nơi thì ném chiếc mũ bảo hiểm đang cầm trên tay vào xe. Chiếc mũ trúng yếm xe, bật lên văng vào mặt Cường làm thanh niên này mất tay lái, xe lao xuống vệ đường. Hậu quả Cường tử vong tại chỗ, Tú Anh tử vong trong bệnh viện còn Bình bị thương.Khi sự việc xảy ra, Nguyễn Văn Minh mới được 16 tuổi, 9 tháng, 5 ngày, đang là học sinh lớp 11 một trường THPT trên địa bàn. Con đường học vấn của Minh cũng khép lại khi cậu nhận thức được hành vi của mình và đi đầu thú.Ngày TAND tỉnh Nghệ An đưa vụ án ra xét xử, bố mẹ Minh, mẹ Cường và mẹ Tú Anh đều có mặt. Họ ngồi cách nhau 1 đoạn, nước mắt thánh thót rơi bởi nỗi đau phải gánh chịu quá lớn.Suốt thời gian xét xử, chị Tuyết – mẹ của Minh cúi mặt xuống, nhìn chằm chằm vào đôi bàn tay đen đúa, sứt sẹo của mình. Hai vợ chồng chị “vỡ kế hoạch” sinh liền 4 đứa con, Minh là con đầu. Nhà chỉ có 2 sào ruộng nên hai anh chị quần quật hái chè, chặt gỗ keo thuê lấy tiền lo cho các con ăn học.“Không biết sao thằng Minh dại dột thế. Bình thường nó không phải là đứa hư hỏng. Bố mẹ đi làm, một tay Minh lo cơm nước, gà vịt rồi mới đi học, thế mà năm nào cũng được học sinh khá. Minh là đứa biết lo xa, nó bảo nhà mình nghèo, con không thi đại học, học xong cấp 3, con xin đi bộ đội, khi ra quân có chút vốn, lại được hưởng chế độ ưu đãi sẽ đi xuất khẩu lao động…”, người mẹ nghèo thổn thức.Ngay sau khi sự việc xảy ra, trong nhà không có lấy một đồng bạc, vợ chồng chị Tuyết cầm cố đất đai, vay mượn anh em chòm xóm để hỗ trợ 1 phần cho gia đình các nạn nhân lo tang ma. “Giá nhà có ít đất đồi thì tôi cũng bán, chứ được mỗi nếp nhà, bán rồi con cái biết sống ở đâu. Con mình dại dột nhưng họ mất con, đau đớn lắm. Tiền thì biết bao nhiêu cho đủ nhưng họ thương, sống tình nghĩa, cũng không oán thán gì”, chị trải lòng.Ở bên kia, chị Cẩm – mẹ của nạn nhân Cường cũng không ngừng khóc. Người phụ nữ đã qua 1 lần mổ khối u, hiện đang mang một khối u khác trong người đã phải cố gắng lắm mới có thể vượt qua nỗi đau mất con.“Hai năm trước Cường đỗ đại học nhưng thời điểm đó tôi đi viện để mổ, nhà không có tiền, nên em nó quyết định không học đại học mà đi làm thuê, kiếm tiền phụ gia đình. Nó bảo con cố gắng làm thêm để lo tiền mổ tiếp khối u cho tôi nhưng giờ thì tôi không còn con nữa rồi”, chị bật khóc thành tiếng.Chứng kiến đứa con trai hiếu thảo chết mà khuôn mặt đã biến dạng hoàn toàn do va đập mạnh, chị Cẩm tưởng có thể chết theo con. Chị oán trách kẻ đã gây ra cái chết tức tưởi cho con mình nhưng lòng chùng lại khi kẻ ấy mới hơn 16 tuổi, khuôn mặt còn non choẹt, khi ông bố, bà mẹ lam lũ khắc khổ tới nhà, thay con thắp nén hương tạ tội với người đã khuất, cùng gia đình lo chu tất tang ma cho Cường.Tại phiên tòa, Nguyễn Văn Minh thành khẩn thừa nhận mọi hành vi phạm tội. Minh lí giải việc ném mũ bảo hiểm vào xe của Cường là để Cường dừng lại cho bạn Minh nói chuyện chứ không ý thức được rằng việc làm của mình sẽ gây nguy hiểm đến tính mạng của người khác.Hơn 16 tuổi, Minh thay chiếc áo trắng đồng phục học sinh bằng áo tù, cậu thấm thía hơn hết cái giá phải trả cho sự nóng vội và ngu ngốc của mình. Biết nhà mình nghèo nhưng Minh cũng năn nỉ bố mẹ lo tiền bạc để đền bù 1 phần hậu quả mình gây ra.“Nó nói bố mẹ giúp con, sau này ra tù con sẽ trả lại. Bố mẹ năng đi lại với nhà người ta, nhắn cho con gửi lời xin lỗi, ra tù con sẽ thay anh Cường, em Tú Anh chăm sóc, phụng dưỡng các bác. Mẹ cũng dặn dò các em, đừng để chúng đi chơi, phải chăm lo học hành. Con ở trong này cũng sẽ cố gắng cải tạo để được sớm trở về”, chị Tuyết thổn thức khi nhớ những lời dặn dò của con.Trước khi phiên tòa diễn ra, chị Nguyệt - mẹ của nạn nhân Tú Anh đã có đơn xin giảm nhẹ hình phạt cho Minh, cũng không yêu cầu bồi thường. Đứng trước tòa, người mẹ vừa mất con rành rọt: “Dù có oán trách, thù hận, Tú Anh cũng không thể sống lại. Còn Minh, cháu nó còn trẻ, còn cả tương lai phía trước. Tôi mong tòa xem xét cho cháu một cơ hội để sớm trở về, làm lại cuộc đời”.Những lời gan ruột của chị Nguyệt khiến Minh cúi đầu bật khóc. Bên kia, chị Tuyết cũng nức nở…Xem xét toàn diện vụ án, các tình tiết tăng nặng, giảm nhẹ, HĐXX tuyên phạt Nguyễn Văn Minh 17 năm tù về tội “Giết người”. Bản án khiến 3 người mẹ thảng thốt. Vẫn biết pháp luật luôn công bằng và nghiêm khắc nhưng họ không nghĩ mức án dành cho Minh lại cao đến thế.Chị Tuyết ngồi thụp xuống sân tòa nắng chang chang, khóc lặng. Chị Nguyệt bước tới, luống cuống không biết động viên thế nào, nước mắt cũng thấm ướt quanh vành mi. “Chị về đi, tôi sẽ viết đơn kháng cáo xin giảm nhẹ hình phạt cho cháu!”. Qua làn nước mắt, sự thông cảm, sẻ chia của hai người mẹ chạm vào nhau, nỗi đau như dịu lại…"}
{"create": { "_id": 20190501061414035}
{"html": "https://dantri.com.vn//giai-tri/nghe-si-viet-cay-dang-mat-het-tat-ca-sau-mot-dem-chi-vi-cong-khai-tinh-yeu-20190501061414035.htm","title": "Nghệ sĩ Việt cay đắng “mất hết tất cả” sau một đêm chỉ vì công khai tình yêu","time": "Thứ Tư 01/05/2019 - 07:44","short_content": "Chồng “Út Minh” Phương Hằng của “Gạo nếp gạo tẻ” tâm sự về quá khứ tủi hờn, khủng hoảng sự nghiệp khi công khai tình yêu, \"mọi thứ tiêu tan hết, bầm dập hết chỉ sau một đêm”.","full_content": "Phương Hằng - Anh Tâm là cặp diễn viên - ca sĩ đẹp đôi của làng giải trí Việt, nhận được sự yêu thương của khán giả nhưng ít ai biết được, quá trình đến với nhau của họ ngoài sự ngọt ngào, tình cảm còn rất nhiều những khó khăn mà đến bây giờ cặp đôi mới giãi bày.Xuất hiện tại talkshow Giải mã tri kỷ, vợ chồng diễn viên Phương Hằng “Gạo nếp gạo tẻ” chia sẻ với khán giả chuyện công việc, chuyện yêu của cả hai. Anh Tâm gặp Phương Hằng và chủ động “cưa cẩm” cô nàng khi xem cô diễn kịch. “Lúc đó vợ của Tâm đang đóng kịch “Nụ cười mới”, đóng chung với em trai Tâm. Lúc đầu Tâm cũng không để ý nhiều, chỉ quen như những người đồng nghiệp đóng phim chung. Sau đó cứ mon men đến sân khấu kịch không phải để hát mà để xem người ấy diễn kịch”, nam ca sĩ kể lại quá trình chinh phục Phương Hằng.Anh cũng nói thêm, trước khi quen nữ diễn viên, anh không có thói quen khoe hình người yêu trên trang cá nhân nhưng từ khi gặp Phương Hằng, mọi thứ thay đổi và anh cởi mở hơn trong việc thể hiện tình cảm. Quãng thời gian khó khăn trong sự nghiệp của Anh Tâm cũng bắt đầu từ đây.“Từ lúc đưa hình Hằng lên trang cá nhân thì mọi thứ tiêu tan hết, bầm dập hết. Mọi thứ của mình đều bị cắt đứt”, anh Tâm nhớ lại.Nam ca sĩ chia sẻ: “Khi quen Hằng thì những người đồng nghiệp của mình họ nói, người nghệ sĩ muốn thành công cần tập trung sự nghiệp chứ không phải yêu đương. Họ nói \"cô gái đó chỉ là hào hoa thôi, em chọn cô ấy thì sẽ mất hết tất cả, bây giờ em chọn đi\" thì Tâm quyết định chọn Hằng.Xin được nói thẳng là trong một đêm Tâm mất hết tất cả. Thực sự mình rất buồn nhưng chấp nhận. Tâm sẽ lui về để làm những gì tốt nhất cho Hằng và chứng minh cho những người đó thấy mình yêu được thì mình cũng làm việc được”.Chuyện Anh Tâm kể khiến khán giả nhớ lại tin tức từng râm ran một thời khi Anh Tâm bị bầu show quay lưng vì lựa chọn theo tiếng gọi của con tim.Nói thêm về Phương Hằng, Anh Tâm cho biết, khi gặp Hằng, cô đúng với hình mẫu người phụ nữ trong mơ của anh nên anh mong muốn mang lại hạnh phúc cho cô. Anh khẳng định, chỉ có tình yêu chân thật của cả hai mới giúp anh vượt qua khó khăn và bên nhau lâu dài.3 năm yêu nhau, tìm hiểu nhau, Phương Hằng cũng khá hài lòng về chồng mình, cô cho biết, mình không có vóc dáng nóng bỏng, ưa nhìn và ban đầu không nghĩ Anh Tâm dành hết tình yêu cho mình nhưng những gì anh đã làm, cầu hôn cô ở Bình Thuận và sự lựa chọn của anh đã làm cô tin vào tình yêu của Anh Tâm.Bước vào phần Thử thách, hai vợ chồng tỏ ra khá ăn ý với nhau, Anh Tâm bật mí, từ khi quen Phương Hằng, anh thay đổi nhiều thói quen rất giống Phương Hằng nên vô cùng tự tin với phần này.Trong lúc trả lời câu hỏi “ưu điểm gì ở Phương Hằng làm Anh Tâm thấy thích?”, anh trả lời: “cười có răng khểnh dễ thương”. Phương Hằng hỏi khó Anh Tâm rằng, ngày xưa thích cô chỉ vì có răng khểnh dễ thương chứ không phải thích con người và tính tình cô. Đáp lại, Anh Tâm cười trừ và nhanh chóng chuyển sang câu khác.Bên cạnh đó, cặp đôi không ngại “tố” nhau trên sóng truyền hình trong phần Góc soi mói. Phương Hằng cho biết, Anh Tâm rất thương vợ, sợ vợ nhưng lại rất cứng rắn trong mọi quyết định, luôn làm theo ý mình. Anh Tâm phản ứng ngay: “Bình thường ở nhà Tâm đã làm hết việc nhà rồi, sửa soạn mọi thứ, rất thích những thứ sạch sẽ, ngăn nắp. Làm xong thì Tâm cũng phải dọn nên Tâm muốn tự tay làm”.Phương Hằng cũng đồng tình vì tin tưởng vào thẩm mĩ của chồng dù đôi lúc cũng giận dỗi. Một chuyện khác cũng làm Phương Hằng không hài lòng đó là chồng hay kết bạn với các bạn nữ xinh đẹp trên facebook nhưng lại không thích cô like hình của các bạn diễn nam. Anh Tâm giải thích rằng, mình chỉ không thích chút xíu thôi nhưng vẫn tin tưởng vào sự chung thủy của Phương Hằng.Cuối chương trình, hai vợ chồng dành cho nhau nhiều lời xin lỗi và cảm ơn. Anh Tâm cho biết, hơi tiếc khi chưa làm được một sản phẩm chung cho hai người để có kỉ niệm đẹp sau này cho con mình xem lại. Anh cũng hi vọng trong năm nay sẽ cố gắng thực hiện hết tất cả mọi thứ đã hứa với Phương Hằng. Phương Hằng cũng không kiềm được sự xúc động khi cảm ơn Anh Tâm đã hi sinh tất cả mọi thứ vì cô."}
